Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Page 1829206946 - Control 3050372732 - Property 2879900210
source: Communication
es_es: Comunicación

# Page 1829206946 - Action 1015418339 - Property 2879900210
source: Editor
es_es: Editora

# Page 1829206946 - Action 1064760134 - Property 2879900210
source: books
es_es: Libros

# Page 1849591474 - Property 2879900210
source: Sales budget Commercial
es_es: Promotores - Presupuesto Ventas

# Page 1849591474 - Action 4247615141 - Property 2879900210
source: &Item
es_es: &Producto

# Page 1849591474 - Action 1303072713 - Property 2879900210
source: &Item card
es_es: &Ficha producto

# Page 1849591474 - Action 2215623981 - Property 2879900210
source: &Equivalent Item card
es_es: &Ficha producto anterior

# Page 1849591474 - Action 1006074377 - Property 2879900210
source: &Insert Items
es_es: &Insertar productos

# Page 1849591474 - Action 1313529722 - Property 2879900210
source: I&mport Budget
es_es: I&mportar Presupuesto

# Page 162316632 - Property 2879900210
source: Samples budget Commercial
es_es: Promotores - Presupuesto de Muestras

# Page 162316632 - Action 4247615141 - Property 2879900210
source: &Item
es_es: &Producto

# Page 162316632 - Action 1303072713 - Property 2879900210
source: &Item card
es_es: &Ficha producto

# Page 162316632 - Action 2215623981 - Property 2879900210
source: &Equivalent Item card
es_es: &Ficha producto anterior

# Page 162316632 - Action 1006074377 - Property 2879900210
source: &Insert Items
es_es: &Insertar productos

# Page 162316632 - Action 1313529722 - Property 2879900210
source: I&mport Budget
es_es: I&mportar Presupuesto

# Page 1733332010 - Property 2879900210
source: Education type
es_es: Tipo de Educación

# Page 278927364 - Property 2879900210
source: Jobs
es_es: Lista Puestos

# Page 4219988979 - Action 2433904446 - Property 2879900210
source: &Branch
es_es: &Delegación

# Page 4219988979 - Action 2123807494 - Property 2879900210
source: &Card
es_es: &Ficha

# Page 3466897067 - Action 2540910532 - Property 2879900210
source: &Level
es_es: &Nivel

# Page 3466897067 - Action 1939245652 - Property 2879900210
source: &Adoption
es_es: &Adopción

# Page 3466897067 - NamedType 4139067752
source: You must specify a %1l to continue
es_es: Se debe especificar un %1 para poder continuar

# Page 3723855742 - Control 3123919241 - Property 2879900210
source: Sample Inventory
es_es: Inventario Muestras

# Page 3723855742 - Action 2494936752 - Property 2879900210
source: &Edit Line
es_es: &Editar Línea

# Page 2253548053 - Action 2205472473 - Property 2879900210
source: &Teacher
es_es: &Docente

# Page 2253548053 - Action 1781643967 - Property 2879900210
source: &Salesperson
es_es: &Promotores

# Page 2253548053 - Action 255324 - Property 2879900210
source: Hobbies
es_es: Aficiones

# Page 2253548053 - Action 1328688584 - Property 2879900210
source: &Specialities
es_es: &Especialidades

# Page 2253548053 - Action 110175469 - Property 2879900210
source: &Historics
es_es: &Históricos

# Page 2253548053 - Action 1318087755 - Property 2879900210
source: CDS History
es_es: Histórico CDS

# Page 2253548053 - Action 982300470 - Property 2879900210
source: Teacher - Hobbies History
es_es: Hist. Docentes - Aficiones

# Page 2253548053 - Action 4291382527 - Property 2879900210
source: Teacher - Specialties History
es_es: Hist. Docentes - Especialidades

# Page 2253548053 - Action 2727220514 - Property 2879900210
source: School - Teacher History
es_es: Hist. Colegio - Docente

# Page 2056800517 - Action 3041320462 - Property 2879900210
source: &School
es_es: &Colegio

# Page 2056800517 - Action 1248932074 - Property 2879900210
source: &School Card
es_es: &Ficha Colegio

# Page 2056800517 - Action 3437561558 - Property 2879900210
source: &Teacher
es_es: &Docente

# Page 2056800517 - Action 3769563922 - Property 2879900210
source: &Teacher Card
es_es: &Ficha Docente

# Page 2056800517 - Action 2574218074 - Property 2879900210
source: Adoption
es_es: Adopciones

# Page 3304501118 - Property 2879900210
source: List of parents
es_es: Lista de Padres
fr_fr: Liste des parents

# Page 3304501118 - Action 1132341689 - Property 2879900210
source: &Interest area
es_es: &Areas de interes

# Page 3304501118 - Action 4252852471 - Property 2879900210
source: &Children
es_es: &Hijos

# Page 2286458250 - Property 2019332006
source: New,Process,Report,Shortcuts
es_es: Nuevo,Proceso,Informe,Shortcuts

# Page 2286458250 - Control 2574218074 - Property 2879900210
source: Adoption
es_es: Adopción

# Page 2286458250 - Control 3442393693 - Property 2879900210
source: Editor code, name
es_es: Cod. Editorial, Nombre

# Page 2286458250 - Control 3405354022 - Property 2879900210
source: School code, name
es_es: Cod. Colegio, Nombre

# Page 2286458250 - Control 3123919241 - Property 2879900210
source: Sample Inventory
es_es: Inv. de Muestras

# Page 2286458250 - Control 2031785062 - Property 2879900210
source: Level Filter
es_es: Filtro Nivel

# Page 2286458250 - Action 1979130670 - Property 2879900210
source: &School
es_es: &Colegio

# Page 2286458250 - Action 2581779810 - Property 2879900210
source: Salesperson Card
es_es: Ficha Pr&omotor

# Page 2286458250 - Action 3603969146 - Property 2879900210
source: &School Card
es_es: Ficha &Colegio

# Page 2286458250 - Action 1611234353 - Property 2879900210
source: &Statistic
es_es: &Estadística

# Page 2286458250 - Action 2026913255 - Property 2879900210
source: Refresh
es_es: Recargar

# Page 2286458250 - NamedType 924275788
source: There's a change in the discount, do you wish to update the lines?
es_es: Se ha realizado un cambio de descuento, desea actualizar las lineas?

# Page 453269712 - Action 1979130670 - Property 2879900210
source: &Actions
es_es: &Acciones

# Page 453269712 - Action 1137477553 - Property 2879900210
source: &Item Card
es_es: Ficha &Producto

# Page 1925884184 - Property 2879900210
source: Types of contacts
es_es: Tipos de contactos

# Page 4206189757 - Control 3050372732 - Property 2879900210
source: Communication
es_es: Comunicación

# Page 4206189757 - Action 711393851 - Property 2879900210
source: &Fathers
es_es: &Padres

# Page 4206189757 - Action 3041320462 - Property 2879900210
source: &School
es_es: &Colegio

# Page 1642881601 - Property 2879900210
source: Decision level
es_es: Niveles de decisión

# Page 2291281213 - Property 2879900210
source: Hobbies
es_es: Aficiones

# Page 1249621406 - Property 2879900210
source: Specialties
es_es: Especialidades

# Page 3726036438 - Action 2864892581 - Property 2879900210
source: &Planning
es_es: &Planificación

# Page 3726036438 - Action 1129919258 - Property 2879900210
source: &Post
es_es: &Registrar

# Page 3726036438 - NamedType 3114637384
source: The planning has been posted
es_es: Se ha registrado la planificación

# Page 1304715374 - Control 2810392984 - Property 2879900210
source: Period End
es_es: Período final

# Page 4272567912 - Control 1539789275 - Property 2879900210
source: Aditional Information
es_es: Datos Adicionales

# Page 4272567912 - Control 2481263834 - Property 2879900210
source: Type of contact
es_es: Tipo responsable

# Page 4272567912 - Control 2481263834 - Property 62802879
source: CDS,Other
es_es: CDS,Otro

# Page 4272567912 - Action 2573877390 - Property 2879900210
source: &Event
es_es: &Evento

# Page 4272567912 - Action 188811825 - Property 2879900210
source: &Equipments
es_es: &Equipos

# Page 4272567912 - Action 3458552685 - Property 2879900210
source: &Schedule
es_es: &Programación

# Page 4272567912 - Action 1761312068 - Property 2879900210
source: &Assistance
es_es: &Asistentes

# Page 4272567912 - Action 251811655 - Property 2879900210
source: Distribution per Cost Centre
es_es: Distribución por Centros de costos

# Page 4272567912 - Action 1129919258 - Property 2879900210
source: &Post
es_es: &Registrar

# Page 4272567912 - Action 1583933518 - Property 2879900210
source: &Post
es_es: &Registrar

# Page 4272567912 - NamedType 2476940767
source: ,&Approve,&Reject
es_es: ,&Aprobar,&Rechazar

# Page 4272567912 - NamedType 3114637384
source: ,&Scheduled,&Rejected
es_es: ,&Programado,&Cancelado

# Page 4272567912 - NamedType 95063322
source: Change Status to
es_es: Cambiar Estado a

# Page 2975526410 - Property 2019332006
source: New,Process,Report,Samples
es_es: Nuevo,Proceso,Reporte,Muestras,Workflow

# Page 2975526410 - Control 1983338003 - Property 2879900210
source: Visit
es_es: Visita

# Page 2975526410 - Action 2864892581 - Property 2879900210
source: &Planning
es_es: &Planificación

# Page 2975526410 - Action 3924531971 - Property 2879900210
source: &Samples
es_es: &Muestras

# Page 2975526410 - Action 2461122184 - Property 2879900210
source: Delivery
es_es: Entrega

# Page 2975526410 - Action 3223440110 - Property 2879900210
source: Return
es_es: Retorno

# Page 2975526410 - Action 1129919258 - Property 2879900210
source: &Post
es_es: &Registrar

# Page 2975526410 - Action 931130756 - Property 2879900210
source: Programmed
es_es: Programado

# Page 2975526410 - Action 291998392 - Property 2879900210
source: Objectives
es_es: Objectivos

# Page 2975526410 - Action 3799421171 - Property 2879900210
source: Steps
es_es: Pasos

# Page 2975526410 - NamedType 3114637384
source: The planning has been posted
es_es: Se ha registrado la planificación

# Page 2975526410 - NamedType 4139067752
source: Type must be CDS or Other
es_es: Tipo debe ser CDS u Otro

# Page 2768946647 - Property 2879900210
source: Main area
es_es: Area Principal

# Page 1969972416 - Control 3310733264 - Property 2879900210
source: Event
es_es: Evento

# Page 1969972416 - Action 2573877390 - Property 2879900210
source: &Event
es_es: &Evento

# Page 1969972416 - Action 1249003629 - Property 2879900210
source: &Send request
es_es: &Enviar solicitud

# Page 4005462648 - Action 2864892581 - Property 2879900210
source: &Planning
es_es: &Planificación

# Page 4005462648 - Action 1129919258 - Property 2879900210
source: &Post
es_es: &Registrar

# Page 4005462648 - NamedType 3114637384
source: The planning has been posted
es_es: Se ha registrado la planificación

# Page 3653561928 - Action 1177650253 - Property 2879900210
source: Select &Samples
es_es: Seleccionar &Muestras

# Page 3653561928 - NamedType 924275788
source: Samples had been posted successfully
es_es: La muestra se ha registrado exitosamente

# Page 1945550907 - Control 2322122704 - Property 2879900210
source: Select
es_es: Seleccionar

# Page 326653804 - Action 2433904446 - Property 2879900210
source: &Branch
es_es: &Delegaciones

# Page 326653804 - Action 2050659749 - Property 2879900210
source: &Levels
es_es: &Niveles

# Page 326653804 - Action 2971050804 - Property 2879900210
source: &Grades
es_es: &Grados

# Page 326653804 - Action 3433269022 - Property 2879900210
source: &Gift
es_es: &Atenciones

# Page 326653804 - Action 711393851 - Property 2879900210
source: &Fathers
es_es: &Padres

# Page 326653804 - Action 3851791864 - Property 2879900210
source: &Students
es_es: &Estudiantes

# Page 1854174084 - Action 2818082133 - Property 2879900210
source: &Actions
es_es: &Acciones

# Page 1854174084 - Action 2755185667 - Property 2879900210
source: &Update School List
es_es: &Actualiza listado Colegios

# Page 2338566829 - Property 2879900210
source: Cause of loosing
es_es: Motivos de Perdida

# Page 2045461981 - Property 2879900210
source: Equipment Workshops and Events
es_es: Equipos Talleres y Eventos

# Page 2307423455 - Control 2563342293 - Property 2879900210
source: Value
es_es: Valor

# Page 3018423416 - Action 3887359297 - Property 2879900210
source: &Request
es_es: &Solicitud

# Page 3018423416 - Action 2123807494 - Property 2879900210
source: &Card
es_es: &Ficha

# Page 3806514190 - Action 1745650031 - Property 2879900210
source: Workshop - Event
es_es: Taller - Evento

# Page 3806514190 - Action 2406692946 - Property 2879900210
source: Schedule
es_es: Planificar

# Page 881201729 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 881201729 - Action 4213678715 - Property 2879900210
source: Create Schedule
es_es: Crear Agenda

# Page 881201729 - Action 251811655 - Property 2879900210
source: Distribution per Cost Centre
es_es: Distribución por Centros de costos

# Page 318291648 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 318291648 - Action 2762942673 - Property 2879900210
source: New
es_es: Nuevo

# Page 318291648 - Action 746276264 - Property 2879900210
source: Edit
es_es: Editar

# Page 4014641407 - Control 2322122704 - Property 2879900210
source: Select
es_es: Seleccionar

# Page 352374337 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 352374337 - Action 2762942673 - Property 2879900210
source: Associate Events
es_es: Asociar Eventos

# Page 2965372376 - Property 2879900210
source: Selection of Events
es_es: Seleccion de Eventos

# Page 2965372376 - Control 2471896951 - Property 2879900210
source: Select
es_es: Seleccionar

# Page 1237437054 - Property 2879900210
source: Planned Events
es_es: Planificacion Evento

# Page 2182582762 - Property 2879900210
source: Schoold - Teachers
es_es: Colegios - Docentes

# Page 2126512195 - Property 2879900210
source: View Assist. Workshop/Events
es_es: Consulta Asist. Taller/Evento

# Page 2126512195 - Control 3580088574 - Property 2879900210
source: Attended
es_es: Asistió

# Page 3810034668 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 3810034668 - Action 2045389247 - Property 2879900210
source: Edit
es_es: Editar

# Page 3810034668 - Action 2194697010 - Property 2879900210
source: Register Assistants
es_es: Registrar Asistentes

# Page 2536786435 - Property 2879900210
source: View Assist. Workshop/Events
es_es: Consulta Asist. Taller/Evento

# Page 2536786435 - Control 4230126051 - Property 2879900210
source: Total registered
es_es: Total registrados

# Page 1921564313 - Property 2879900210
source: School - Adoptions
es_es: Adopciones - Colegio

# Page 1921564313 - Control 2989633378 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Page 227565108 - Property 2879900210
source: View Assist. Workshop/Events
es_es: Consulta Asist. Taller/Evento

# Page 227565108 - Action 1745650031 - Property 2879900210
source: Workshop - Event
es_es: Taller - Evento

# Page 227565108 - Action 2406692946 - Property 2879900210
source: Assistance
es_es: Asistentes

# Page 37636490 - Action 3041320462 - Property 2879900210
source: &School
es_es: &Colegio

# Page 37636490 - Action 1248932074 - Property 2879900210
source: &School Card
es_es: &Ficha Colegio

# Page 37636490 - Action 3437561558 - Property 2879900210
source: &Teacher
es_es: &Docente

# Page 37636490 - Action 3769563922 - Property 2879900210
source: &Teacher Card
es_es: &Ficha Docente

# Page 37636490 - Action 2574218074 - Property 2879900210
source: Adoption
es_es: Adopciones

# Page 614000206 - Property 2879900210
source: Expositors - Events
es_es: Expositores - Eventos

# Page 2651550446 - Property 2879900210
source: Sample Inventory
es_es: Inventarios Muestras

# Page 2651550446 - Control 3796370574 - Property 2879900210
source: Sample Inventory
es_es: Inv. de Muestras

# Page 4268650295 - Property 2879900210
source: School - Adoptions
es_es: Adopciones - Colegio

# Page 2672794296 - Control 2322122704 - Property 2879900210
source: Select
es_es: Seleccionar

# Page 3568344688 - Property 2879900210
source: School - programming Work flow
es_es: Colegio - Work Flow Programado

# Page 1321413778 - Property 2879900210
source: Steps
es_es: Pasos

# Page 1624737777 - Property 2879900210
source: School - programming Work flow
es_es: Colegio - Work Flow Programado

# Page 3610363304 - Property 2879900210
source: School - steps Work flow
es_es: Colegio - Work Flow pasos

# Page 3610363304 - Control 2705799203 - Property 2879900210
source: Step
es_es: Paso

# Page 2370108832 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 4231594099 - Action 3887359297 - Property 2879900210
source: &Request
es_es: &Solicitud

# Page 2757038115 - Action 1761312068 - Property 2879900210
source: &Assistance
es_es: &Asistentes

# Page 2757038115 - Action 251811655 - Property 2879900210
source: Distribution per Cost Centre
es_es: Distribución por Centros de costos

# Page 3861386332 - Control 2322122704 - Property 2879900210
source: Select
es_es: Seleccionar

# Page 953660492 - Action 284195533 - Property 2879900210
source: Filters
es_es: Filtros

# Page 2992140908 - Property 2879900210
source: Income Type
es_es: Tipos de ingresos

# Page 2619640753 - Control 1816286750 - Property 2879900210
source: RNC - Cedula
es_es: RNC o Cédula

# Page 2619640753 - Control 2012993361 - Property 2879900210
source: ID type
es_es: Tipo Id

# Page 2619640753 - Control 3295021290 - Property 2879900210
source: Expense code
es_es: Tipo Bienes y Servicios Comprados

# Page 2619640753 - Control 3774768444 - Property 2879900210
source: Related NCF
es_es: NCF ó Documento Modificado

# Page 2619640753 - Control 312004955 - Property 2879900210
source: Document date
es_es: Fecha Comprobante

# Page 2619640753 - Control 1722538934 - Property 2879900210
source: Grand total
es_es: Total Monto Facturado

# Page 2619640753 - Control 1036661451 - Property 2879900210
source: VAT paid
es_es: ITBIS Facturado

# Page 2619640753 - Control 3866841809 - Property 2879900210
source: Vat amount retained
es_es: ITBIS Retenido

# Page 2619640753 - Control 3201445806 - Property 2879900210
source: ISR Retention
es_es: Monto Retención Renta

# Page 2619640753 - Action 2625501664 - Property 2879900210
source: Generate new 606 text file
es_es: Generar nuevo formato 606

# Page 2619640753 - Action 3621797742 - Property 2879900210
source: Process
es_es: Procesos

# Page 2619640753 - Action 278595280 - Property 2879900210
source: Fill 606 Format
es_es: Llena plantilla del 606

# Page 2619640753 - Action 2202503662 - Property 2879900210
source: Open document
es_es: Abrir documento

# Page 3257337370 - Control 2012993361 - Property 2879900210
source: ID type
es_es: Tipo Identificación

# Page 3257337370 - Control 1722538934 - Property 2879900210
source: Grand total
es_es: Monto Facturado

# Page 3257337370 - Control 1036661451 - Property 2879900210
source: VAT paid
es_es: ITBIS Facturado

# Page 3257337370 - Control 3866841809 - Property 2879900210
source: Vat amount retained
es_es: ITBIS Retenido por Terceros

# Page 3257337370 - Control 3201445806 - Property 2879900210
source: ISR Retention
es_es: Retención Renta por Terceros

# Page 3257337370 - Action 3352725927 - Property 2879900210
source: Generate new 607 text file
es_es: Generar nuevo formato 607

# Page 3257337370 - Action 3621797742 - Property 2879900210
source: Process
es_es: Procesos

# Page 3257337370 - Action 2202503662 - Property 2879900210
source: Open document
es_es: Abrir documento

# Page 386385982 - Control 2012993361 - Property 2879900210
source: ID type
es_es: Tipo Identificación

# Page 386385982 - Control 1722538934 - Property 2879900210
source: Grand total
es_es: Monto Facturado

# Page 386385982 - Control 1036661451 - Property 2879900210
source: VAT paid
es_es: ITBIS Facturado

# Page 386385982 - Control 3866841809 - Property 2879900210
source: Vat amount retained
es_es: ITBIS Retenido por Terceros

# Page 386385982 - Control 3201445806 - Property 2879900210
source: ISR Retention
es_es: Retención Renta por Terceros

# Page 386385982 - Action 3352725927 - Property 2879900210
source: Generate new 607 text file
es_es: Generar nuevo formato 607

# Page 386385982 - Action 3621797742 - Property 2879900210
source: Process
es_es: Procesos

# Page 386385982 - Action 2202503662 - Property 2879900210
source: Open document
es_es: Abrir documento

# Page 1589289642 - Action 280006761 - Property 2879900210
source: Generate 606 text file
es_es: Generar formato 606

# Page 1589289642 - Action 2625501664 - Property 2879900210
source: Generate new 606 text file
es_es: Generar nuevo formato 606

# Page 1589289642 - Action 3352725927 - Property 2879900210
source: Generate new 607 text file
es_es: Generar nuevo formato 607

# Page 1589289642 - Action 3621797742 - Property 2879900210
source: Process
es_es: Procesos

# Page 1589289642 - Action 4242069175 - Property 2879900210
source: Payments abroad
es_es: Pagos al exterior

# Page 1589289642 - Action 278595280 - Property 2879900210
source: Fill 606 Format
es_es: Llena plantilla del 606

# Page 1589289642 - Action 2202503662 - Property 2879900210
source: Open document
es_es: Abrir documento

# Page 406672331 - Action 3621797742 - Property 2879900210
source: Process
es_es: Procesos

# Page 406672331 - Action 2202503662 - Property 2879900210
source: Open document
es_es: Abrir documento

# PageExtension 1078902603 - Control 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# PageExtension 1078902603 - Control 3748790708 - Property 2879900210
source: Related FDN
es_es: No. Comprobante Fiscal Rel.

# PageExtension 909993580 - Action 1819335129 - Property 2879900210
source: Import Lines from Excel
es_es: Importar Lineas desde Excel

# PageExtension 909993580 - Action 4069355480 - Property 2879900210
source: Split Item charge
es_es: Distribuir cargo a producto

# PageExtension 1355434876 - Action 331858384 - Property 2879900210
source: &School
es_es: &Colegio

# PageExtension 1355434876 - Action 2737082127 - Property 2879900210
source: &Grades
es_es: &Grados

# PageExtension 1355434876 - Action 3418913394 - Property 2879900210
source: &Levels
es_es: &Niveles

# PageExtension 1355434876 - Action 3604004403 - Property 2879900210
source: Rank by Level
es_es: Ranking por Nivel

# PageExtension 1355434876 - Action 516949393 - Property 2879900210
source: &Gift
es_es: &Atenciones

# PageExtension 1355434876 - Action 2887303740 - Property 2879900210
source: &Events
es_es: &Eventos

# PageExtension 1355434876 - Action 2406692946 - Property 2879900210
source: &Training
es_es: &Talleres

# PageExtension 1355434876 - Action 2566776172 - Property 2879900210
source: &Fathers
es_es: &Padres

# PageExtension 1355434876 - Action 677032619 - Property 2879900210
source: &Students
es_es: &Estudiantes

# PageExtension 717738259 - Action 331858384 - Property 2879900210
source: &School
es_es: &Colegio

# PageExtension 717738259 - Action 2737082127 - Property 2879900210
source: &Grades
es_es: &Grados

# PageExtension 717738259 - Action 3418913394 - Property 2879900210
source: &Levels
es_es: &Niveles

# PageExtension 717738259 - Action 3604004403 - Property 2879900210
source: Rank by Level
es_es: Ranking por Nivel

# PageExtension 717738259 - Action 2526000041 - Property 2879900210
source: Search Related Customers
es_es: Buscar Clientes Relacionados

# PageExtension 3099615704 - Action 1819335129 - Property 2879900210
source: Import Lines from Excel
es_es: Importar Lineas desde Excel

# PageExtension 80041642 - Action 1553229676 - Property 2879900210
source: Sales Budget
es_es: Presupuesto de Venta

# PageExtension 80041642 - Action 3958453419 - Property 2879900210
source: Sample Budget
es_es: Presupuesto de Muestras

# PageExtension 80041642 - Action 2050659749 - Property 2879900210
source: &Levels
es_es: &Niveles

# PageExtension 80041642 - Action 321257555 - Property 2879900210
source: &Planning
es_es: &Planificación

# PageExtension 80041642 - Action 2200828805 - Property 2879900210
source: Plan
es_es: Planificar

# PageExtension 80041642 - Action 3991974766 - Property 2879900210
source: Execution
es_es: Ejecución

# PageExtension 80041642 - Action 2164291648 - Property 2879900210
source: Consult
es_es: Consulta

# PageExtension 80041642 - Action 2896304096 - Property 2879900210
source: Technical Assistance Request
es_es: Solicitud Asistencia Técnica
