Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 176173737 - Field 935469186 - Property 2879900210
source: Transfer between companies
es_es: Transferir entre empresas

# Table 176173737 - Field 1464868415 - Property 2879900210
source: Suspend
es_es: Suspensión

# Table 1056493919 - Property 2879900210
source: Wage Profile
es_es: Perfil Salarial

# Table 1056493919 - Field 3927828344 - Property 2879900210
source: Company
es_es: Empresa cotización

# Table 1056493919 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 1056493919 - Field 3284630079 - Property 2879900210
source: Wage profile
es_es: Perfil salarial

# Table 1056493919 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. Linea

# Table 1056493919 - Field 1558681476 - Property 2879900210
source: Job type code
es_es: Cód. cargo

# Table 1056493919 - Field 51329570 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 1056493919 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1056493919 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 1056493919 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 1056493919 - Field 2272012708 - Method 2126772001 - NamedType 2476940767
source: &Correction,C&hange
es_es: &Correccion,C&ambio

# Table 1056493919 - Field 1906484871 - Property 2879900210
source: Wage type
es_es: Tipo concepto

# Table 1056493919 - Field 2022879413 - Property 2879900210
source: SS salary
es_es: Salario SS

# Table 1056493919 - Field 82494198 - Property 2879900210
source: Apply for Income Tax
es_es: Cotiza ISR

# Table 1056493919 - Field 3609976642 - Property 2879900210
source: Informative text
es_es: Texto Informativo

# Table 1056493919 - Field 3653827310 - Property 2879900210
source: Provision
es_es: Provisionar

# Table 1056493919 - Field 2690454415 - Property 2879900210
source: Calculation formula
es_es: Fórmula cálculo

# Table 1056493919 - Field 3339693871 - Property 2879900210
source: Calculation period
es_es: Período generac.

# Table 1056493919 - Field 3440541435 - Property 2879900210
source: Print
es_es: Imprimir

# Table 1056493919 - Field 3169259043 - Property 2879900210
source: Print period
es_es: Inicio Período

# Table 1056493919 - Field 956574641 - Property 2879900210
source: Period ending
es_es: Fin Período

# Table 1056493919 - Field 4013799157 - Property 2879900210
source: Month
es_es: Mes

# Table 1056493919 - Field 844286220 - Property 2879900210
source: Starting month
es_es: Mes Inicio

# Table 1056493919 - Field 4204307606 - Property 2879900210
source: Ending month
es_es: Mes Fin

# Table 1056493919 - Field 500159257 - Property 2879900210
source: Deduct days
es_es: Deducir días

# Table 1056493919 - Field 3411994612 - Property 2879900210
source: First half
es_es: 1ra Quincena

# Table 1056493919 - Field 536968239 - Property 2879900210
source: 2nd half
es_es: 2da Quincena

# Table 1056493919 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 1056493919 - Field 513339096 - Property 62802879
source: Active,Inactive
es_es: Activo,Baja

# Table 1056493919 - Field 2315865212 - Property 2879900210
source: Payroll type
es_es: Tipo Nómina

# Table 1056493919 - Field 2315865212 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 1056493919 - Field 1665957639 - Property 2879900210
source: Apply for AFP
es_es: Cotiza AFP

# Table 1056493919 - Field 4108211488 - Property 2879900210
source: Apply for SFS
es_es: Cotiza SFS

# Table 1056493919 - Field 3069834594 - Property 2879900210
source: Base salary
es_es: Salario Base

# Table 1056493919 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. Divisa

# Table 1056493919 - Field 3989769809 - Property 2879900210
source: % Incometax paid by employee
es_es: % ISR Pago Empleado

# Table 1056493919 - Field 2299479311 - Property 2879900210
source: Apply for INFOTEP
es_es: Cotiza INFOTEP

# Table 1056493919 - Field 2958122906 - Property 2879900210
source: % Retention Salary income
es_es: % Retención Ingreso Salario

# Table 1056493919 - Field 3308984835 - Property 2879900210
source: Accumulated Amount
es_es: Importe Acumulado

# Table 1056493919 - Field 3124167173 - Property 2879900210
source: Date filter
es_es: Filtro Fecha

# Table 1056493919 - Field 814249793 - Property 2879900210
source: Apply for SRL
es_es: Cotiza SRL

# Table 1056493919 - Field 1767298011 - Property 2879900210
source: Apply for Christmas Salary
es_es: Aplica para Regalía

# Table 1056493919 - Field 2803384289 - Property 2879900210
source: Apply for FICA
es_es: Cotiza FICA

# Table 1056493919 - Field 53782914 - Property 2879900210
source: Exclude from reports
es_es: Excluir de listados

# Table 1056493919 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 1056493919 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 1056493919 - NamedType 3114637384
source: CM
es_es: PM

# Table 1056493919 - NamedType 4139067752
source: This field only applies to Incomes
es_es: Este campo solo aplica a los Ingresos

# Table 1056493919 - NamedType 481797073
source: %1 must be cero, this is a System concept
es_es: %1 debe ser cero, este es un concepto de sistema

# Table 1056493919 - NamedType 1119493690
source: %1 is already assigned to this employee
es_es: %1 ya esta asignado en este empleado

# Table 1056493919 - NamedType 1757190307
source: %1 can not be deleted because is in use
es_es: %1 no se puede eliminar porque está en uso

# Table 3158921778 - Property 2879900210
source: Income tax Employee parameters
es_es: Param. Income tax - Empleado

# Table 3158921778 - Field 2694422048 - Property 2879900210
source: Exemption code
es_es: Cód. Exención

# Table 3158921778 - Field 513339096 - Property 62802879
source: Single,Married,Married filling separately
es_es: Soltero,Casado,Casado rinde separado

# Table 3158921778 - Field 4284516691 - Property 2879900210
source: Exemption type
es_es: Tipo Exención

# Table 3158921778 - Field 4284516691 - Property 62802879
source: None,Half,Complete,Fix
es_es: Ninguna,Mitad,Completa,Fijo

# Table 3158921778 - Field 2600118187 - Property 2879900210
source: Personal Exemption
es_es: Exención Personal

# Table 3158921778 - Field 3457062551 - Property 2879900210
source: Exeption for Dependents
es_es: Exención por Dependientes

# Table 3158921778 - Field 3569883958 - Property 2879900210
source: Fix amount
es_es: Importe fijo

# Table 3158921778 - NamedType 4139067752
source: Specify Starting Date
es_es: Indique Fecha Inicio

# Table 3158921778 - NamedType 481797073
source: Exemption type must be different than None
es_es: El tipo de exención debe ser diferente de Ninguna

# Table 4166549558 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 4166549558 - Field 1577567912 - Property 2879900210
source: Global Dimension 1 Code
es_es: Cód. dimensión global 1

# Table 4166549558 - Field 1003760969 - Property 2879900210
source: Global Dimension 2 Code
es_es: Cód. dimensión global 2

# Table 4166549558 - Field 1828473817 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Table 4166549558 - Field 1828473817 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 4166549558 - Field 2315865212 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 4166549558 - Field 323353982 - Property 2879900210
source: Department
es_es: Departamento

# Table 4166549558 - Field 1702627317 - Property 2879900210
source: Sub-Department
es_es: Sub-Departamento

# Table 3320535523 - Field 2242116992 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 3320535523 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 3320535523 - Field 1577567912 - Property 2879900210
source: Global Dimension 1 Code
es_es: Cód. dimensión global 1

# Table 3320535523 - Field 1003760969 - Property 2879900210
source: Global Dimension 2 Code
es_es: Cód. dimensión global 2

# Table 3320535523 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cod. Divisa

# Table 3320535523 - Field 323353982 - Property 2879900210
source: Department
es_es: Division

# Table 3320535523 - Field 1702627317 - Property 2879900210
source: Sub-Department
es_es: Departamento

# Table 3320535523 - Field 1767298011 - Property 2879900210
source: Apply for EOY Salary
es_es: Aplica para Regalía

# Table 3320535523 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 3320535523 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 3320535523 - Field 1828473817 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Table 3320535523 - Field 1828473817 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 1973801102 - Field 3866595637 - Property 2879900210
source: Provition type
es_es: Tipo provisión

# Table 1973801102 - Field 3866595637 - Property 62802879
source: Variable,Fix,Formula
es_es: Variable,Fija,Fórmula

# Table 1973801102 - NamedType 4139067752
source: Wedge Salary code can't be equal to Wedge base salary code
es_es: Concepto Salarial no puede ser igual al concepto base

# Table 3950880476 - Property 2879900210
source: Job type levels
es_es: Niveles puestos laborales

# Table 3950880476 - Field 1742240175 - Property 2879900210
source: Minimum amount
es_es: Importe mínimo

# Table 2217769642 - Field 2315865212 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 2217769642 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 2217769642 - NamedType 4139067752
source: Use Void Function
es_es: Utilice función Anular

# Table 1620314391 - Field 2315865212 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 1620314391 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 358408972 - Property 2879900210
source: Payroll cicle parameters
es_es: Parámetros ciclos nóminas

# Table 358408972 - Field 1828473817 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Table 358408972 - Field 1828473817 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 2495758974 - Property 2879900210
source: Reason personnel action
es_es: Motivos acciones personal

# Table 2495758974 - Field 2100437838 - Property 2879900210
source: Action type
es_es: Tipo de acción

# Table 2495758974 - Field 2100437838 - Property 62802879
source: ,Hiring,Change,Quit
es_es: ,Ingreso,Cambio,Salida

# Table 2495758974 - Field 881742266 - Property 2879900210
source: Print document
es_es: Emitir documento

# Table 2495758974 - Field 3254862335 - Property 2879900210
source: Document ID
es_es: ID Documento

# Table 3509054087 - Property 2879900210
source: SS Setup
es_es: Tipos de Cotización

# Table 3509054087 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 3509054087 - Field 1611509889 - Property 2879900210
source: Acummulate by
es_es: Acumula por

# Table 3509054087 - Field 1611509889 - Property 62802879
source: ,Employee,Company,Both
es_es: ,Empleado,Empresa,Ambos

# Table 3509054087 - Field 566930373 - Property 2879900210
source: Retired Company %
es_es: % Empresa Pensionados

# Table 3509054087 - Field 1768565551 - Property 2879900210
source: Retired Employee %
es_es: % Empleado Pensionados

# Table 3163283762 - Property 2879900210
source: Mass disengagements
es_es: Prestaciones masivas

# Table 3163283762 - Field 2508237519 - Property 2879900210
source: Employee no.
es_es: Cód. Empleado

# Table 3163283762 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 3163283762 - Field 2363328873 - Property 62802879
source: SS,Passport,Green card,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 3163283762 - Field 323353982 - Property 2879900210
source: Department
es_es: Departamento

# Table 3163283762 - Field 3668122380 - Property 2879900210
source: Working days remaining amount
es_es: Importe días trabajados

# Table 3163283762 - Field 2897928788 - Property 2879900210
source: Vacation's amount
es_es: Importe Vacaciones

# Table 3163283762 - Field 1226948447 - Property 2879900210
source: Notice amount
es_es: Importe Preaviso

# Table 3163283762 - Field 3962838834 - Property 2879900210
source: Unemployment Amount
es_es: Importe Cesantía

# Table 3163283762 - Field 2207261711 - Property 2879900210
source: Christmas salary
es_es: Importe Regalía

# Table 3163283762 - Field 452638927 - Property 2879900210
source: Other amounts
es_es: Importe Otros

# Table 3163283762 - Field 1205321913 - Property 2879900210
source: AFP Amount
es_es: Importe AFP

# Table 3163283762 - Field 4173735122 - Property 2879900210
source: SFS Amount
es_es: Importe SFS

# Table 3163283762 - Field 1479618980 - Property 2879900210
source: ISR Amount
es_es: Importe ISR

# Table 3163283762 - Field 4034807064 - Property 2879900210
source: Company's AFP Amount
es_es: Importe AFP patronal

# Table 3163283762 - Field 726972071 - Property 2879900210
source: Company's SFS Amount
es_es: Importe SFS patronal

# Table 3163283762 - Field 2716745583 - Property 2879900210
source: SRL Amount
es_es: Importe SRL

# Table 3163283762 - Field 3589985889 - Property 2879900210
source: INFOTEP Amount
es_es: Importe INFOTEP

# Table 3163283762 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 3163283762 - Field 2992422246 - Property 2879900210
source: Notice days
es_es: Días preaviso

# Table 3163283762 - Field 2179786643 - Property 2879900210
source: Layoff days
es_es: Días cesantía

# Table 3163283762 - Field 1858538820 - Property 2879900210
source: Employee salary
es_es: Salario empleado

# Table 1542130633 - Field 3222172964 - Property 2879900210
source: Requested
es_es: Requerida

# Table 2649592042 - Property 2879900210
source: Personnel activities
es_es: Acciones de personal

# Table 2649592042 - Field 2100437838 - Property 2879900210
source: Action type
es_es: Tipo de acción

# Table 2649592042 - Field 3162662585 - Property 2879900210
source: Action code
es_es: Cód. acción

# Table 2649592042 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 2649592042 - Field 3502056598 - Property 2879900210
source: Name
es_es: Nombre

# Table 2649592042 - Field 3254862335 - Property 2879900210
source: Document ID
es_es: ID Documento

# Table 2649592042 - Field 3604511124 - Property 2879900210
source: Action description
es_es: Descripcion acción

# Table 2649592042 - Field 3149507836 - Property 2879900210
source: Action date
es_es: Fecha acción

# Table 2649592042 - Field 2349041889 - Property 2879900210
source: Efectivity date
es_es: Fecha efectividad

# Table 2649592042 - Field 1240338501 - Property 2879900210
source: Comments
es_es: Comentario

# Table 2649592042 - Field 1335429314 - Property 2879900210
source: Actual job position
es_es: Cargo actual

# Table 2649592042 - Field 3873036089 - Property 2879900210
source: Actual job description
es_es: Descripción cargo actual

# Table 2649592042 - Field 3672438833 - Property 2879900210
source: New job code
es_es: Nuevo cargo

# Table 2649592042 - Field 4250891090 - Property 2879900210
source: New job description
es_es: Descripcion cargo nuevo

# Table 2649592042 - Field 1743351782 - Property 2879900210
source: Actual salary
es_es: Sueldo actual

# Table 2649592042 - Field 3129445365 - Property 2879900210
source: New salary
es_es: Sueldo Nuevo

# Table 2649592042 - Field 255455544 - Property 2879900210
source: Actual departament code
es_es: Departamento actual

# Table 2649592042 - Field 3331506957 - Property 2879900210
source: Actual department name
es_es: Nombre depto. actual

# Table 2649592042 - Field 3262508711 - Property 2879900210
source: New department
es_es: Departamento nuevo

# Table 2649592042 - Field 2730068166 - Property 2879900210
source: New department name
es_es: Nombre depto. nuevo

# Table 2649592042 - Field 3851848003 - Property 2879900210
source: Actual office
es_es: Ubicación actual

# Table 2649592042 - Field 2964517234 - Property 2879900210
source: New office
es_es: Ubicación nueva

# Table 2649592042 - Field 1008224816 - Property 2879900210
source: New company
es_es: Empresa nueva

# Table 2649592042 - Field 76234324 - Property 2879900210
source: Actual account no.
es_es: Número cuenta actual

# Table 2649592042 - Field 1504865001 - Property 2879900210
source: New account no.
es_es: Número cuenta nueva

# Table 2649592042 - Field 300419362 - Property 2879900210
source: Actual level
es_es: Nivel actual

# Table 2649592042 - Field 443888817 - Property 2879900210
source: New level
es_es: Nivel nuevo

# Table 2649592042 - Field 2222831439 - Property 2879900210
source: Contract type code
es_es: Tipo de contrato

# Table 2649592042 - Field 2068728781 - Property 2879900210
source: Prepared by
es_es: Preparado por

# Table 2649592042 - Field 3918641080 - Property 2879900210
source: Reviewed by
es_es: Revisado por

# Table 2649592042 - Field 4040565747 - Property 2879900210
source: Authorized by
es_es: Autorizado por

# Table 2649592042 - Field 1470008281 - Property 2879900210
source: Serial no.
es_es: No. serie

# Table 2649592042 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2649592042 - Field 2363328873 - Property 62802879
source: SS,Passport,Residence ID,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 2649592042 - Field 1701322167 - Property 2879900210
source: Notice
es_es: Preaviso

# Table 2649592042 - Field 7855722 - Property 2879900210
source: Unemployment
es_es: Cesantia

# Table 2649592042 - Field 1256332615 - Property 2879900210
source: Christmas salary
es_es: Regalía

# Table 2649592042 - Field 3729220657 - Property 2879900210
source: Contract's duration
es_es: Duración contrato

# Table 2649592042 - Field 3486484473 - Property 2879900210
source: Eligible code
es_es: Cód. elegible

# Table 2649592042 - Field 847311879 - Property 2879900210
source: Linkedin URL
es_es: URL Linkedin

# Table 2649592042 - Field 225229909 - Property 2879900210
source: Facebook URL
es_es: URL Facebook

# Table 2649592042 - Field 3574222840 - Property 2879900210
source: Birth place
es_es: Lugar nacimiento

# Table 2649592042 - Field 3690665539 - Property 2879900210
source: Civil status
es_es: Estado civil

# Table 2649592042 - Field 127694381 - Property 2879900210
source: Starting date
es_es: Fecha de inicio

# Table 2649592042 - Field 3133050311 - Property 2879900210
source: Ending date
es_es: Fecha final

# Table 2649592042 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 2649592042 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 2649592042 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 2649592042 - Field 2425311410 - Property 2879900210
source: Contribution type
es_es: Tipo de aporte

# Table 2649592042 - Field 2425311410 - Property 62802879
source: Fix,Percentage
es_es: Fijo,Porcentual

# Table 2649592042 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 2649592042 - Field 3956967190 - Property 2879900210
source: Next Employee no.
es_es: Próximo No. empleado

# Table 2649592042 - NamedType 4139067752
source: You can't void/delete a type of contract assigned to an employee
es_es: No puede anular/eliminar un tipo de contrato asignado a un empleado

# Table 2649592042 - NamedType 481797073
source: Document can not be deleted
es_es: Documento no puede ser eliminado

# Table 2649592042 - NamedType 1119493690
source: The %1 already exist for the %2 %3 in %4 %5
es_es: El %1 ya existe para el %2 %3 en la %4 %5

# Table 2649592042 - NamedType 1757190307
source: $1 is invalid, please verify
es_es: %1 inválida, favor de verificar

# Table 2649592042 - NamedType 2394886924
source: The %1 is out of the limits for this level. %2 %3, %4 %5, do you want to continue?
es_es: El %1 está fuera de los rangos para el nivel. %2 %3, %4 %5, desea continuar?

# Table 2649592042 - NamedType 3032583541
source: The maximum number of vacancies for this position has already been reached. No more people can be assigned to this position.
es_es: La cantidad máxima de vacantes para esta posición ya se ha alcanzado. No se pueden asignar mas personas a este puesto.

# Table 2649592042 - NamedType 924275788
source: Are you sure you want to delete the %1?
es_es: Está seguro que desea eliminar la %1?

# Table 2649592042 - NamedType 1561972405
source: The selection of %1 has been changed, the selected benefits will be eliminated and new values will be re-used, do you want to continue?
es_es: Se ha cambiado la selección del %1, se eliminarán los beneficios seleccionado y se reempleazarán con nuevos valores, desea continuar?

# Table 3134318952 - Field 1991915875 - Property 2879900210
source: Date
es_es: Fecha

# Table 3134318952 - Field 3514686166 - Property 2879900210
source: Description
es_es: Descripción

# Table 3134318952 - Field 615657739 - Property 2879900210
source: No working day
es_es: No laborable

# Table 3134318952 - Field 2963320507 - Property 2879900210
source: Week day
es_es: Día de la semana

# Table 3134318952 - Field 2963320507 - Property 62802879
source: ,Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday
es_es: ,Lunes,Martes,Miércoles,Jueves,Viernes,Sabado,Domingo

# Table 3134318952 - Field 4117882039 - Property 2879900210
source: Week
es_es: Semana

# Table 3134318952 - Field 2655851763 - Property 2879900210
source: Generated
es_es: Generado

# Table 3134318952 - Field 1243308354 - Property 2879900210
source: Period
es_es: Período

# Table 3134318952 - Field 1243308354 - Property 62802879
source: ,January,February,March,April,May,Jun,July,August,September,October,November,December
es_es: ,Enero,Febrero,Marzo,Abril,Mayo,Junio,Julio,Agosto,Septiembre,Octubre,Noviembre,Diciembre

# Table 3134318952 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 3134318952 - Field 4013799157 - Property 2879900210
source: Month
es_es: Mes

# Table 73695723 - Property 2879900210
source: Department
es_es: Departamento

# Table 73695723 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 73695723 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 73695723 - Field 1960058286 - Property 2879900210
source: Total Employees
es_es: Total Empleados

# Table 73695723 - Field 57064651 - Property 2879900210
source: Disabled
es_es: Inactivo

# Table 73695723 - NamedType 4139067752
source: You can not delete %1 %2 because there are employees associated to it
es_es: No se puede eliminar %1 %2 porque existen empleados asociados al mismo

# Table 73695723 - NamedType 481797073
source: You can not block %1 %2 because there are employees associated to it
es_es: No se puede bloquear %1 %2 porque existen empleados asociados al mismo

# Table 2289989516 - Property 2879900210
source: Sub department
es_es: Sub departamento

# Table 2289989516 - Field 2302722408 - Property 2879900210
source: Department code
es_es: Cód. Departamento
