Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 3933058465 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 3933058465 - Field 3379915778 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 3933058465 - Field 3276012120 - Property 2879900210
source: Remaining amount
es_es: Importe Pendiente

# Table 3933058465 - Field 1654878624 - Property 2879900210
source: Open
es_es: Pendiente

# Table 3933058465 - Field 1517889247 - Property 2879900210
source: Reason to close
es_es: Motivo de cierre

# Table 3933058465 - Field 4152860222 - Property 2879900210
source: Loan Serial No.
es_es: No. Solicitud prestamo

# Table 3933058465 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 3933058465 - Field 513339096 - Property 62802879
source: Active,Paused,Completed
es_es: Activo,Pausado,Completado

# Table 3933058465 - Field 3182159770 - Property 2879900210
source: Pause date
es_es: Fecha de pausa

# Table 1390298064 - Field 1045850280 - Property 2879900210
source: Loan no.
es_es: No. Préstamo

# Table 1390298064 - Field 3103300933 - Property 2879900210
source: Quote no.
es_es: No. Cuota

# Table 1390298064 - Field 2717292419 - Property 2879900210
source: Loan type
es_es: Tipo de préstamo

# Table 1390298064 - Field 386383670 - Property 2879900210
source: Transaction date
es_es: Fecha Transacción

# Table 1390298064 - Field 2936605768 - Property 2879900210
source: Initial balance
es_es: Saldo inicial

# Table 1390298064 - Field 202970446 - Property 2879900210
source: Interest
es_es: Interes

# Table 1390298064 - Field 2303338336 - Property 2879900210
source: Fee amount
es_es: Importe cuota

# Table 1390298064 - Field 3742753688 - Property 2879900210
source: Amortization
es_es: Amortización

# Table 1390298064 - Field 2223232419 - Property 2879900210
source: Final balance
es_es: Saldo final

# Table 1390298064 - Field 1305861531 - Property 2879900210
source: Charge amount
es_es: Importe mora

# Table 1390298064 - Field 1429940740 - Property 2879900210
source: Charge date
es_es: Fecha mora

# Table 4163613485 - Property 2879900210
source: Training
es_es: Entrenamientos

# Table 4163613485 - Field 4248074123 - Property 2879900210
source: Training type
es_es: Tipo entrenamiento

# Table 4163613485 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 4163613485 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 4163613485 - Field 2935988187 - Property 2879900210
source: Trainer code
es_es: Cód. Entrenador

# Table 4163613485 - Field 114543561 - Property 2879900210
source: Date of creation
es_es: Fecha de creación

# Table 4163613485 - Field 1409016666 - Property 2879900210
source: Estimated hours
es_es: Horas estimadas

# Table 4163613485 - Field 1211336368 - Property 2879900210
source: Attendee capacity
es_es: Capacidad de asistentes

# Table 4163613485 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 4163613485 - Field 2883740582 - Property 62802879
source: Internal, External
es_es: Interno,Externo

# Table 4213666623 - Property 2879900210
source: Training schedule
es_es: Programación entrenamiento

# Table 4213666623 - Field 3213674408 - Property 2879900210
source: Training no.
es_es: No. entrenamiento

# Table 4213666623 - Field 4248074123 - Property 2879900210
source: Training type
es_es: Tipo entrenamiento

# Table 4213666623 - Field 3599387775 - Property 2879900210
source: Training code
es_es: Cód. entrenamiento

# Table 4213666623 - Field 1302368632 - Property 2879900210
source: Training title
es_es: Título entrenamiento

# Table 4213666623 - Field 404919458 - Property 2879900210
source: Trainer type
es_es: Tipo de Instructor

# Table 4213666623 - Field 404919458 - Property 62802879
source: Employee,Vendor
es_es: Empleado,Proveedor

# Table 4213666623 - Field 1561270549 - Property 2879900210
source: Trainger code
es_es: Cód. Instructor

# Table 4213666623 - Field 227110840 - Property 2879900210
source: Trainer name
es_es: Nombre Instructor

# Table 4213666623 - Field 222651961 - Property 2879900210
source: Schedule date
es_es: Fecha programación

# Table 4213666623 - Field 1917411421 - Property 2879900210
source: Date of realization
es_es: Fecha de realización

# Table 4213666623 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha de inscripción

# Table 4213666623 - Field 2446293015 - Property 2879900210
source: Expected Attendees
es_es: Asistentes esperados

# Table 4213666623 - Field 3794845535 - Property 2879900210
source: Real Attendees
es_es: Asistencia real

# Table 4213666623 - Field 2684863662 - Property 2879900210
source: Hours dictated
es_es: Horas dictadas

# Table 4213666623 - Field 1187984551 - Property 2879900210
source: Observations
es_es: Observación

# Table 4213666623 - Field 685117473 - Property 2879900210
source: Application date
es_es: Fecha de Solicitud

# Table 4213666623 - Field 2349232612 - Property 2879900210
source: Sequence
es_es: Secuencia

# Table 4213666623 - Field 2950845476 - Property 2879900210
source: Status
es_es: Estado

# Table 4213666623 - Field 2950845476 - Property 62802879
source: , Scheduled,Done,Canceled
es_es: ,Programado,Realizado,Cancelado

# Table 4213666623 - Field 1314323929 - Property 2879900210
source: Notified
es_es: Avisado

# Table 4213666623 - Field 2856401274 - Property 2879900210
source: Starting date
es_es: Hora de Inicio

# Table 4213666623 - Field 751193532 - Property 2879900210
source: End time
es_es: Hora Final

# Table 4213666623 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. Línea

# Table 4213666623 - Field 1094464686 - Property 2879900210
source: Proposed date
es_es: Fecha propuesta

# Table 4213666623 - Field 3009174968 - Property 2879900210
source: Proposal Start Time
es_es: Hora Inicio Propuesta

# Table 4213666623 - Field 4203156858 - Property 2879900210
source: Proposed End Time
es_es: Hora Fin Propuesta

# Table 4213666623 - Field 1899085341 - Property 2879900210
source: Trainer Expense Amount
es_es: Importe Gasto Entrenador

# Table 4213666623 - Field 517987759 - Property 2879900210
source: Amount Printing Expenses
es_es: Importe Gastos Impresión

# Table 4213666623 - Field 3582690765 - Property 2879900210
source: Amount Attentions
es_es: Importe Atenciones

# Table 4213666623 - Field 1966045322 - Property 2879900210
source: Other cost amounts
es_es: Otros Costos

# Table 4213666623 - Field 2935988187 - Property 2879900210
source: Knowledge area code
es_es: Area curricular

# Table 4213666623 - Field 4059318777 - Property 2879900210
source: Classroom
es_es: Salón

# Table 4213666623 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 4213666623 - Field 2883740582 - Property 62802879
source: Internal, External
es_es: Interno,Externo

# Table 2014704337 - Property 2879900210
source: Exponent
es_es: Expositores

# Table 2014704337 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 2014704337 - Field 2883740582 - Property 62802879
source: Internal,External
es_es: Interno,Externo

# Table 1604330903 - Property 2879900210
source: Training header
es_es: Cab. Entrenamiento

# Table 1604330903 - Field 3213674408 - Property 2879900210
source: Training no.
es_es: No. entrenamiento

# Table 1604330903 - Field 4248074123 - Property 2879900210
source: Training type
es_es: Tipo entrenamiento

# Table 1604330903 - Field 1557638375 - Property 2879900210
source: Training code
es_es: Cód. entrenamiento

# Table 1604330903 - Field 1302368632 - Property 2879900210
source: Training title
es_es: Título entrenamiento

# Table 1604330903 - Field 404919458 - Property 2879900210
source: Trainer type
es_es: Tipo de Instructor

# Table 1604330903 - Field 404919458 - Property 62802879
source: Employee,Vendor
es_es: Empleado,Proveedor

# Table 1604330903 - Field 1561270549 - Property 2879900210
source: Trainger code
es_es: Cód. Instructor

# Table 1604330903 - Field 227110840 - Property 2879900210
source: Trainer name
es_es: Nombre Instructor

# Table 1604330903 - Field 1864706464 - Property 2879900210
source: Sessions number
es_es: Número de sesiones

# Table 1604330903 - Field 2450257710 - Property 2879900210
source: Starting date
es_es: Fecha de Inicio

# Table 1604330903 - Field 1219465603 - Property 2879900210
source: Monday
es_es: Lunes

# Table 1604330903 - Field 3180509160 - Property 2879900210
source: Tuesday
es_es: Martes

# Table 1604330903 - Field 298183703 - Property 2879900210
source: Wednesday
es_es: Miércoles

# Table 1604330903 - Field 1698708158 - Property 2879900210
source: Thursday
es_es: Jueves

# Table 1604330903 - Field 808122924 - Property 2879900210
source: Friday
es_es: Viernes

# Table 1604330903 - Field 798780691 - Property 2879900210
source: Saturday
es_es: Sábados

# Table 1604330903 - Field 1652619198 - Property 2879900210
source: Sunday
es_es: Domingos

# Table 1604330903 - Field 2446293015 - Property 2879900210
source: Expected attendees
es_es: Asistentes esperados

# Table 1604330903 - Field 3190032177 - Property 2879900210
source: Total registered
es_es: Total registrados

# Table 1604330903 - Field 2950845476 - Property 2879900210
source: Status
es_es: Estado

# Table 1604330903 - Field 2950845476 - Property 62802879
source: ,Requested,Planned,Done,Canceled
es_es: ,Solicitado,Planificado,Realizado,Cancelado

# Table 1604330903 - Field 1470008281 - Property 2879900210
source: Serial no.
es_es: No. serie

# Table 1604330903 - Field 1725782363 - Property 2879900210
source: Real assistants
es_es: Asistentes reales

# Table 1604330903 - Field 2935988187 - Property 2879900210
source: Knowledge area code
es_es: Area curricular

# Table 1604330903 - Field 4059318777 - Property 2879900210
source: Classroom
es_es: Salón

# Table 1604330903 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 1604330903 - Field 2883740582 - Property 62802879
source: Internal, External
es_es: Interno,Externo

# Table 1604330903 - Field 1899085341 - Property 2879900210
source: Trainer Expense Amount
es_es: Importe Gasto Entrenador

# Table 1604330903 - Field 517987759 - Property 2879900210
source: Amount Printing Expenses
es_es: Importe Gastos Impresión

# Table 1604330903 - Field 3582690765 - Property 2879900210
source: Amount Attentions
es_es: Importe Atenciones

# Table 1604330903 - Field 1966045322 - Property 2879900210
source: Other expenses amount
es_es: Otros Gastos

# Table 1604330903 - Field 1314323929 - Property 2879900210
source: Notified
es_es: Avisado

# Table 1604330903 - Field 2856401274 - Property 2879900210
source: Starting date
es_es: Hora de Inicio

# Table 1604330903 - Field 751193532 - Property 2879900210
source: End time
es_es: Hora Final

# Table 1604330903 - Field 198633944 - Property 2879900210
source: Training time
es_es: Horas entrenamiento

# Table 1604330903 - Field 2721209408 - Property 2879900210
source: Request test
es_es: Exámen requerido

# Table 1604330903 - Field 1389214218 - Property 2879900210
source: Minimun to pass
es_es: Mínimo para aprobar

# Table 46769615 - Property 2879900210
source: Traininglines
es_es: Lín. Entrenamientos

# Table 46769615 - Field 3213674408 - Property 2879900210
source: Training no.
es_es: No. entrenamiento

# Table 46769615 - Field 4248074123 - Property 2879900210
source: Training type
es_es: Tipo entrenamiento

# Table 46769615 - Field 1557638375 - Property 2879900210
source: Training code
es_es: Cód. entrenamiento

# Table 46769615 - Field 404919458 - Property 2879900210
source: Trainer type
es_es: Tipo de Instructor

# Table 46769615 - Field 404919458 - Property 62802879
source: Employee,Vendor
es_es: Empleado,Proveedor

# Table 46769615 - Field 1561270549 - Property 2879900210
source: Trainger code
es_es: Cód. Instructor

# Table 46769615 - Field 227110840 - Property 2879900210
source: Trainer name
es_es: Nombre Instructor

# Table 46769615 - Field 1314323929 - Property 2879900210
source: Notified
es_es: Avisado

# Table 46769615 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 46769615 - Field 222651961 - Property 2879900210
source: Programming date
es_es: Fecha programación

# Table 46769615 - Field 3794845535 - Property 2879900210
source: Real Attendees
es_es: Asistencia real

# Table 46769615 - Field 1187984551 - Property 2879900210
source: Observation
es_es: Observación

# Table 46769615 - Field 828125402 - Property 2879900210
source: Objective
es_es: Objetivo

# Table 46769615 - Field 2950845476 - Property 2879900210
source: Status
es_es: Estado

# Table 46769615 - Field 2950845476 - Property 62802879
source: ,Done,Cancelled
es_es: ,Realizado,Cancelado

# Table 46769615 - Field 2856401274 - Property 2879900210
source: Starting date
es_es: Hora de Inicio

# Table 46769615 - Field 2935988187 - Property 2879900210
source: Knowledge area code
es_es: Area curricular

# Table 46769615 - Field 4059318777 - Property 2879900210
source: Classroom
es_es: Salón

# Table 46769615 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 46769615 - Field 2883740582 - Property 62802879
source: Internal, External
es_es: Interno,Externo

# Table 46769615 - NamedType 4139067752
source: You must change the %1 to ' ' in the Header to modify this line
es_es: Debe cambiar el %1 a ' ' en la Cabecera para poder modificarlo en esta línea

# Table 46769615 - NamedType 481797073
source: This session contains employees whose attendance has been confirmed. The line cannot be deleted while there are confirmed employees for the same.
es_es: Esta sesión contiene empleados cuya asistencia se ha confirmado. La línea no se puede eliminar mientras se encuentren empleados confirmados para la misma.

# Table 991660519 - Property 2879900210
source: Training assistants
es_es: Asistentes entrenamientos

# Table 991660519 - Field 3213674408 - Property 2879900210
source: Training no.
es_es: No. entrenamiento

# Table 991660519 - Field 4248074123 - Property 2879900210
source: Training type
es_es: Tipo entrenamiento

# Table 991660519 - Field 3599387775 - Property 2879900210
source: Training code
es_es: Cód. entrenamiento

# Table 991660519 - Field 222651961 - Property 2879900210
source: Schedule date
es_es: Fecha programación

# Table 991660519 - Field 1302368632 - Property 2879900210
source: Training title
es_es: Título entrenamiento

# Table 991660519 - Field 404919458 - Property 2879900210
source: Trainer type
es_es: Tipo de Instructor

# Table 991660519 - Field 404919458 - Property 62802879
source: Employee,Vendor
es_es: Empleado,Proveedor

# Table 991660519 - Field 1561270549 - Property 2879900210
source: Trainger code
es_es: Cód. Instructor

# Table 991660519 - Field 227110840 - Property 2879900210
source: Trainer name
es_es: Nombre Instructor

# Table 991660519 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 991660519 - Field 3502056598 - Property 2879900210
source: Name
es_es: Nombre

# Table 991660519 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 991660519 - Field 4196819385 - Property 2879900210
source: Enrolled
es_es: Inscrito

# Table 991660519 - Field 4018789654 - Property 2879900210
source: Notified
es_es: Notificado

# Table 991660519 - Field 421298580 - Property 2879900210
source: Confirmed
es_es: Confirmado

# Table 991660519 - Field 3580088574 - Property 2879900210
source: Attended
es_es: Asistió

# Table 991660519 - Field 2657208619 - Property 2879900210
source: Score
es_es: Calificación

# Table 991660519 - Field 2856401274 - Property 2879900210
source: Starting date
es_es: Hora de Inicio

# Table 991660519 - NamedType 4139067752
source: Total Attendees exceeds the capacity for Training
es_es: Total de Asistentes supera la capacidad para el Entrenamiento

# Table 991660519 - NamedType 481797073
source: Cannot delete line because it is already marked with %1 %2
es_es: No se puede eliminar línea porque ya esta marcada con %1 %2

# Table 90447869 - Property 2879900210
source: Wage Profile
es_es: Perfil Salarial

# Table 90447869 - Field 3927828344 - Property 2879900210
source: Company
es_es: Empresa cotización

# Table 90447869 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 90447869 - Field 3284630079 - Property 2879900210
source: Wage profile
es_es: Perfil salarial

# Table 90447869 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. Linea

# Table 90447869 - Field 1558681476 - Property 2879900210
source: Job type code
es_es: Cód. cargo

# Table 90447869 - Field 51329570 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 90447869 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 90447869 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 90447869 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 90447869 - Field 2272012708 - Method 2126772001 - NamedType 2476940767
source: &Correction,C&hange
es_es: &Correccion,C&ambio

# Table 90447869 - Field 1906484871 - Property 2879900210
source: Wage type
es_es: Tipo concepto

# Table 90447869 - Field 2022879413 - Property 2879900210
source: SS salary
es_es: Salario SS

# Table 90447869 - Field 82494198 - Property 2879900210
source: Apply for Income Tax
es_es: Cotiza ISR

# Table 90447869 - Field 3609976642 - Property 2879900210
source: Informative text
es_es: Texto Informativo

# Table 90447869 - Field 3653827310 - Property 2879900210
source: Provision
es_es: Provisionar

# Table 90447869 - Field 2690454415 - Property 2879900210
source: Calculation formula
es_es: Fórmula cálculo

# Table 90447869 - Field 3339693871 - Property 2879900210
source: Calculation period
es_es: Período generac.

# Table 90447869 - Field 3440541435 - Property 2879900210
source: Print
es_es: Imprimir

# Table 90447869 - Field 3169259043 - Property 2879900210
source: Print period
es_es: Inicio Período

# Table 90447869 - Field 956574641 - Property 2879900210
source: Period ending
es_es: Fin Período

# Table 90447869 - Field 4013799157 - Property 2879900210
source: Month
es_es: Mes

# Table 90447869 - Field 844286220 - Property 2879900210
source: Starting month
es_es: Mes Inicio

# Table 90447869 - Field 4204307606 - Property 2879900210
source: Ending month
es_es: Mes Fin

# Table 90447869 - Field 500159257 - Property 2879900210
source: Deduct days
es_es: Deducir días

# Table 90447869 - Field 3411994612 - Property 2879900210
source: First half
es_es: 1ra Quincena

# Table 90447869 - Field 536968239 - Property 2879900210
source: 2nd half
es_es: 2da Quincena

# Table 90447869 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 90447869 - Field 513339096 - Property 62802879
source: Active,Inactive
es_es: Activo,Baja

# Table 90447869 - Field 2315865212 - Property 2879900210
source: Payroll type
es_es: Tipo Nómina

# Table 90447869 - Field 2315865212 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Table 90447869 - Field 1665957639 - Property 2879900210
source: Apply for AFP
es_es: Cotiza AFP

# Table 90447869 - Field 4108211488 - Property 2879900210
source: Apply for SFS
es_es: Cotiza SFS

# Table 90447869 - Field 3069834594 - Property 2879900210
source: Base salary
es_es: Salario Base

# Table 90447869 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. Divisa

# Table 90447869 - Field 3989769809 - Property 2879900210
source: % Incometax paid by employee
es_es: % ISR Pago Empleado

# Table 90447869 - Field 2299479311 - Property 2879900210
source: Apply for INFOTEP
es_es: Cotiza INFOTEP

# Table 90447869 - Field 2958122906 - Property 2879900210
source: % Retention Salary income
es_es: % Retención Ingreso Salario

# Table 90447869 - Field 3308984835 - Property 2879900210
source: Accumulated Amount
es_es: Importe Acumulado

# Table 90447869 - Field 3124167173 - Property 2879900210
source: Date filter
es_es: Filtro Fecha

# Table 90447869 - Field 814249793 - Property 2879900210
source: Apply for SRL
es_es: Cotiza SRL

# Table 90447869 - Field 1767298011 - Property 2879900210
source: Apply for Christmas Salary
es_es: Aplica para Regalía

# Table 90447869 - Field 2803384289 - Property 2879900210
source: Apply for FICA
es_es: Cotiza FICA

# Table 90447869 - Field 53782914 - Property 2879900210
source: Exclude from reports
es_es: Excluir de listados

# Table 90447869 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 90447869 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 90447869 - NamedType 3114637384
source: CM
es_es: PM

# Table 90447869 - NamedType 4139067752
source: This field only applies to Incomes
es_es: Este campo solo aplica a los Ingresos

# Table 90447869 - NamedType 481797073
source: %1 must be cero, this is a System concept
es_es: %1 debe ser cero, este es un concepto de sistema

# Table 90447869 - NamedType 1119493690
source: %1 is already assigned to this employee
es_es: %1 ya esta asignado en este empleado

# Table 90447869 - NamedType 1757190307
source: %1 can not be deleted because is in use
es_es: %1 no se puede eliminar porque está en uso

# Table 3293232247 - Property 2879900210
source: Wage Profile
es_es: Perfil Salarial

# Table 3293232247 - Field 51329570 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 3293232247 - Field 2272012708 - Method 2126772001 - NamedType 2476940767
source: &Correction,C&hange
es_es: &Correccion,C&ambio

# Table 3293232247 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cod. Divisa

# Table 3293232247 - Field 1767298011 - Property 2879900210
source: Apply for EOY Salary
es_es: Aplica para Regalía

# Table 3293232247 - NamedType 3114637384
source: CM
es_es: PM

# Table 3293232247 - NamedType 4139067752
source: This field only applies to Incomes
es_es: Este campo solo aplica a los Ingresos

# Table 3293232247 - NamedType 481797073
source: %1 must be cero, this is a System concept
es_es: %1 debe ser cero, este es un concepto de sistema

# Table 3293232247 - NamedType 1119493690
source: %1 is already assigned to this employee
es_es: %1 ya esta asignado en este empleado

# Table 39269758 - Property 2879900210
source: POS General Setup
es_es: Configuración General POS

# Table 39269758 - Field 2573330629 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario

# Table 39269758 - Field 2738418209 - Property 2879900210
source: Journal Batch Name
es_es: Nombre sección diario

# Table 1652321359 - Field 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Table 3433073105 - Property 2879900210
source: POS Users
es_es: Usuarios TPV

# Table 3433073105 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 3433073105 - Field 2243939665 - Property 2879900210
source: Cashier Group
es_es: Grupo Cajero

# Table 3433073105 - Field 2297866965 - Property 2879900210
source: Password
es_es: Contraseña

# Table 3433073105 - Field 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Table 3433073105 - Field 2883740582 - Property 62802879
source: Cashier, Supervisor
es_es: Cajero,Supervisor

# Table 135588716 - Property 2879900210
source: Stores
es_es: Tiendas

# Table 135588716 - Field 3257321471 - Property 2879900210
source: Store Code
es_es: Cod. Tienda

# Table 135588716 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 135588716 - Field 3108261625 - Property 2879900210
source: Location code
es_es: Cod. Almacen

# Table 135588716 - Field 2391326462 - Property 2879900210
source: Address
es_es: Direccion
