Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 3926349446 - Field 1856816140 - Property 2879900210
source: Country
es_es: País

# Table 2736126451 - Property 2879900210
source: Types
es_es: Tipos

# Table 2736126451 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2736126451 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3455581459 - Property 2879900210
source: Temp Customer Payment Terms
es_es: Temp Cód. términos pago Clientes

# Table 1571210509 - NamedType 612391220
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 1571210509 - NamedType 4139067752
source: This user is not allowed to modify the Sales Price in this document
es_es: Este usuario no tiene permitido poder modificar el precio de venta en este documento

# Table 3274458964 - NamedType 612391220
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 3274458964 - NamedType 4139067752
source: This user is not allowed to modify the Sales Price in this document
es_es: Este usuario no tiene permitido poder modificar el precio de venta en este documento

# Table 61365881 - Property 2879900210
source: Returns classification
es_es: Cab. clasificación devoluciones

# Table 61365881 - Field 4185029901 - Property 2879900210
source: Customer no.
es_es: No. cliente

# Table 61365881 - Field 573876685 - Property 2879900210
source: Customer name
es_es: Nombre cliente

# Table 61365881 - Field 212959596 - Property 2879900210
source: Receipt date
es_es: Fecha recepción

# Table 61365881 - Field 1778072510 - Property 2879900210
source: Closed
es_es: Cerrada

# Table 61365881 - Field 1929566062 - Property 2879900210
source: Closing Datetime
es_es: Fecha y hora de cierre

# Table 61365881 - Field 2271200135 - Property 2879900210
source: External document no.
es_es: No. documento externo

# Table 61365881 - Field 3108261625 - Property 2879900210
source: Location Code
es_es: Cód. Almacén

# Table 61365881 - NamedType 3114637384
source: The customer will be changed in the lines, do you want to continue?
es_es: El cliente de este documento sera cambiado en las lineas, desea continuar?

# Table 61365881 - NamedType 4139067752
source: This document already have items received. To change the customer you must first delete all the lines and restart the receive
es_es: Este documento ya tiene lineas con productos recibidos. Para cambiar el cliente tendra que eliminar las lineas y empezar nuevamente la recepcion.

# Table 2657438998 - Property 2879900210
source: Returns classification lines
es_es: Lin. clasificación devoluciones

# Table 2657438998 - Field 3933718398 - Property 2879900210
source: Receiving date
es_es: Fecha recepción

# Table 2657438998 - Field 568743302 - Property 2879900210
source: Item No.
es_es: No. Producto

# Table 2657438998 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción producto

# Table 2657438998 - Field 573876685 - Property 2879900210
source: Customer name
es_es: Nombre cliente

# Table 2657438998 - Field 3208180638 - Property 2879900210
source: Processed
es_es: Procesado

# Table 2657438998 - Field 7455844 - Property 2879900210
source: External Doc. Number
es_es: No. documento externo

# Table 2657438998 - NamedType 4139067752
source: The quanitty to return can not be equal or less than zero
es_es: La cantidad devuelta no puede ser igual o menor a cero

# Table 2978116436 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# Table 2978116436 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# Table 2978116436 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 2978116436 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 2978116436 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 2978116436 - Field 140539155 - Property 62802879
source: Order Type
es_es: Tipo Pedido

# Table 2978116436 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 2978116436 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 2978116436 - Field 2427959755 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# Table 2978116436 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Table 2978116436 - Field 3748790708 - Property 2879900210
source: Related FDN
es_es: No. Comprobante Fiscal Rel.

# Table 2978116436 - Field 3888072129 - Property 2879900210
source: Reason to void FDN
es_es: Razón anulacion NCF

# Table 2978116436 - Field 1853573294 - Property 2879900210
source: Credit Memo NCF Serial No.
es_es: No. Serie NCF Abonos

# Table 2978116436 - Field 3030867259 - Property 2879900210
source: Expense Clasification Code
es_es: Cod. Clasificación Gastos

# Table 4150227379 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 4150227379 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 4150227379 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 4150227379 - NamedType 612391220
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 4150227379 - NamedType 4139067752
source: This user is not allowed to modify %1
es_es: Este usuario no tiene permitido poder modificar %1

# Table 665001604 - Property 2879900210
source: Vendor Contact
es_es: Contactos Proveedores

# Table 665001604 - Field 1527594213 - Property 2879900210
source: Vendor No.
es_es: Cód. proveedor

# Table 665001604 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 665001604 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 665001604 - Field 2788595082 - Property 2879900210
source: Job position
es_es: Cargo

# Table 665001604 - Field 646935216 - Property 2879900210
source: Phone
es_es: Teléfono

# Table 665001604 - Field 3979136067 - Property 2879900210
source: Extension
es_es: Extención

# Table 665001604 - Field 1001972198 - Property 2879900210
source: Cell Phone
es_es: Celular

# Table 990382945 - Field 1077555671 - Property 2879900210
source: Original Amount
es_es: Importe Inicial

# Table 990382945 - Field 2975378708 - Property 2879900210
source: Remaining Amount
es_es: Importe Pendiente

# Table 1548295634 - Field 2508237519 - Property 2879900210
source: Code
es_es: Código

# Table 3948532266 - Field 1641493763 - Property 2879900210
source: Payroll payment type
es_es: Tipo Pago Nómina

# Table 3948532266 - Field 1641493763 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 469299989 - Field 1702701842 - Property 2879900210
source: Category
es_es: Categorïa

# Table 469299989 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 469299989 - Field 2363328873 - Property 62802879
source: SS,Passport,Residence ID,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 469299989 - Field 3690665539 - Property 62802879
source: Single, Married, Widowed, Separated, Divorced, Free Union
es_es: Soltero/a,Casado/a,Viudo/a,Separado/a,Divorciado/a,Unión libre

# Table 469299989 - Field 2200124095 - Property 2879900210
source: Department
es_es: Division

# TableExtension 90079100 - Field 2614918017 - Property 2879900210
source: Bin code From Location
es_es: Cód. Ubicación Alm. Origen

# TableExtension 90079100 - Field 2383361795 - Property 2879900210
source: Bin code To Location
es_es: Cód. Ubicación Alm. Destino

# TableExtension 90079100 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# TableExtension 90079100 - Field 395673180 - Property 2879900210
source: Approval %
es_es: % de Aprobación

source: Updating #1########## @2@@@@@@@@@@@@@
es_es: Actualizando #1########## @2@@@@@@@@@@@@@

# TableExtension 90079100 - Field 3543129988 - Property 2879900210
source: Blocked
es_es: Bloqueado

# TableExtension 90079100 - Field 1318483311 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# TableExtension 90079100 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 90079100 - NamedType 230654827
source: There's a sales order type Consignation for Customer %1. You must finish the sales order before continue.
es_es: Existe un pedido de ventas tipo Consignacion para el Cliente %1. Debe finalizar el pedido de ventas antes de proseguir.

# TableExtension 3747349779 - Field 1673704317 - Property 2879900210
source: Salesperson code
es_es: Cod. Vendedor

# TableExtension 3747349779 - Field 2845357067 - Property 62802879
source: Sales,Promotion
es_es: Venta,Promoción

# TableExtension 3747349779 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 3109653162 - Field 2614918017 - Property 2879900210
source: Bin code From Location
es_es: Cód. Ubicación Alm. Origen

# TableExtension 3109653162 - Field 2383361795 - Property 2879900210
source: Bin code To Location
es_es: Cód. Ubicación Alm. Destino

# TableExtension 3109653162 - Field 1318483311 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# TableExtension 3109653162 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 2471956545 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 1834259928 - Field 2614918017 - Property 2879900210
source: Bin code From Location
es_es: Cód. Ubicación Alm. Origen

# TableExtension 1834259928 - Field 2383361795 - Property 2879900210
source: Bin code To Location
es_es: Cód. Ubicación Alm. Destino

# TableExtension 1834259928 - Field 1318483311 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# TableExtension 1834259928 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 1196563311 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 349815369 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 349815369 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 987511986 - Field 85477276 - Property 2879900210
source: Type of Good/Service
es_es: Tipo de Bien/Servicio

# TableExtension 987511986 - Field 85477276 - Property 62802879
source: Good,Service,Selective,Tips,Other
es_es: Bienes,Servicios,Selectivo al consumo,Propina legal,Otros

# TableExtension 1880952524 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 1880952524 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 396507965 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Cód. Barras

# TableExtension 2417221066 - Field 40891970 - Property 2879900210
source: Boxes Quatity
es_es: Cantidad de Cajas

# TableExtension 2417221066 - Field 3373572848 - Property 2879900210
source: Bags Quantity
es_es: Cantidad de paquetes

# TableExtension 2417221066 - Field 483191181 - Property 2879900210
source: Driver Code
es_es: Cod. chofer

# TableExtension 2417221066 - Field 1387240579 - Property 2879900210
source: Driver Name
es_es: Nombre Chofer

# Table 4249572997 - Field 411531942 - Property 2879900210
source: Base Unit of Measure
es_es: Unidad medida base

# Table 939083586 - Field 789804383 - Property 2879900210
source: Attempt
es_es: Intento

# Table 3985295941 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
es_es: Grupo contable producto

# Table 3985295941 - Field 2037375551 - Property 2879900210
source: Inventory Posting Group
es_es: Grupo contable existencias

# Table 3985295941 - Field 236064653 - Property 2879900210
source: Tax Prod. Posting Group
es_es: Grupo registro IGV prod.

# Table 3985295941 - Field 3154493835 - Property 2879900210
source: Item Disc. Group
es_es: Grupo dto. producto

# Table 1053617561 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 1053617561 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 1053617561 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 1053617561 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 1053617561 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 3239686706 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 3239686706 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 3239686706 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 1474234621 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 1264452661 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Table 1264452661 - Field 3748790708 - Property 2879900210
source: Apply to Fiscal Document No.
es_es: No. Comprobante Fiscal Rel.

# Table 852483450 - Field 3820653163 - Property 62802879
source: ,Item,Service
es_es: ,Producto,Servicio

# Table 3099054930 - Field 2248943152 - Property 2879900210
source: Beneficiary
es_es: Beneficiario

# Table 3588545866 - Field 2248943152 - Property 2879900210
source: Beneficiary
es_es: Beneficiario

# Table 3560266746 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample
es_es: Factura,Consignacion,Muestra

# Table 3560266746 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# Table 3560266746 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 3560266746 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 3560266746 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 3560266746 - Field 140539155 - Property 62802879
source: Order Type
es_es: Tipo Pedido

# Table 3560266746 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 3560266746 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 3560266746 - Field 2427959755 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# Table 3560266746 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Table 3560266746 - Field 3748790708 - Property 2879900210
source: Related FDN
es_es: No. Comprobante Fiscal Rel.

# Table 3560266746 - Field 3888072129 - Property 2879900210
source: Reason to void FDN
es_es: Razón anulacion NCF

# Table 3560266746 - Field 1853573294 - Property 2879900210
source: Credit Memo NCF Serial No.
es_es: No. Serie NCF Abonos

# Table 3560266746 - Field 3030867259 - Property 2879900210
source: Expense Clasification Code
es_es: Cod. Clasificación Gastos

# Table 4136454753 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 4136454753 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 4136454753 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 4136454753 - NamedType 612391220
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 4136454753 - NamedType 4139067752
source: This user is not allowed to modify the Sales Price in this document
es_es: Este usuario no tiene permitido poder modificar el precio de venta en este documento

# Table 2487982649 - Field 3338984515 - Property 2879900210
source: Credit Sales Allowed
es_es: Permite venta a credito

# Table 1337613664 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 1337613664 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 1337613664 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 1337613664 - Field 140539155 - Property 62802879
source: ,TPV,Mobile
es_es: ,TPV,Movilidad

# Table 1337613664 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 3543710599 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 3543710599 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 3543710599 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 2642817055 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 2642817055 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 2642817055 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 2642817055 - Field 140539155 - Property 62802879
source: ,TPV,Mobile
es_es: ,TPV,Movilidad

# Table 2642817055 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 817280312 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 817280312 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 817280312 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 1765016131 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 1765016131 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 1765016131 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 1765016131 - Field 140539155 - Property 62802879
source: ,TPV,Mobile
es_es: ,TPV,Movilidad

# Table 2065148044 - Field 2248943152 - Property 2879900210
source: Beneficiary
es_es: Beneficiario

# TableExtension 1570473124 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# TableExtension 1570473124 - Field 140539155 - Property 62802879
source: Order Type
es_es: Tipo Pedido

# TableExtension 1570473124 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 1570473124 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# Table 2368070642 - Property 2879900210
source: POS General Setup
es_es: Conf. General TPV

# Table 2368070642 - Field 2507336394 - Property 2879900210
source: POS Pictures
es_es: Imagenes en TPV

# Table 2368070642 - Field 1400746264 - Property 2879900210
source: Add Lines
es_es: Sumar lineas

# Table 2368070642 - Field 2573330629 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario

# Table 2368070642 - Field 909468509 - Property 2879900210
source: Journal Batch Name
es_es: Nombre sección diario

# Table 2368070642 - Field 1641897255 - Property 2879900210
source: Card ID editable in POS
es_es: No. Tarjeta editable en TPV

# Table 2368070642 - Field 3739422358 - Property 2879900210
source: NCF Function Active
es_es: Funcionalidad NCF TPV Activa

# Table 2368070642 - Field 3231554118 - Property 2879900210
source: NCF No. series
es_es: No. serie NCF Factura unica

# Table 2368070642 - Field 2743226191 - Property 2879900210
source: Compressed invoice bank
es_es: Banco pago factura comprimida

# Table 2368070642 - Field 4100526937 - Property 2879900210
source: Sales Compress
es_es: Compresion de ventas

# Table 2570542281 - Property 2879900210
source: Cashier Group
es_es: Grupo Cajeros

# Table 2570542281 - Field 1548536359 - Property 2879900210
source: Cash Customer
es_es: Cliente al Contado

# Table 2228844008 - Property 2879900210
source: POS Users
es_es: Usuarios TPV

# Table 2228844008 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2228844008 - Field 2243939665 - Property 2879900210
source: Cashier Group
es_es: Grupo Cajero

# Table 2228844008 - Field 2297866965 - Property 2879900210
source: Password
es_es: Contraseña

# Table 2228844008 - Field 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Table 2228844008 - Field 2883740582 - Property 62802879
source: Cashier, Supervisor
es_es: Cajero,Supervisor

# Table 3717366683 - Property 2879900210
source: TPV
es_es: POS

# Table 3717366683 - Field 1267513614 - Property 2879900210
source: Cash Receipt ID
es_es: ID Reporte efectivo

# Table 3717366683 - Field 1843261007 - Property 2879900210
source: Credit sales report ID
es_es: ID Reporte venta a credito

# Table 3717366683 - Field 2938555565 - Property 2879900210
source: Text 1
es_es: Texto 1

# Table 3717366683 - Field 2300858948 - Property 2879900210
source: Text 2
es_es: Texto 2

# Table 3717366683 - Field 1663162331 - Property 2879900210
source: Text 3
es_es: Texto 3

# Table 3717366683 - Field 1025465714 - Property 2879900210
source: Text 4
es_es: Texto 4

# Table 3717366683 - Field 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Table 3717366683 - Field 3027353190 - Property 2879900210
source: Balancing report ID
es_es: ID reporte de cuadre

# Table 2520257677 - Property 2879900210
source: Stores
es_es: Tiendas

# Table 2520257677 - Field 3257321471 - Property 2879900210
source: Store Code
es_es: Cod. Tienda

# Table 2520257677 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2520257677 - Field 3108261625 - Property 2879900210
source: Location code
es_es: Cod. Almacen

# Table 2520257677 - Field 2370631525 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV

# Table 2520257677 - Field 2391326462 - Property 2879900210
source: Address
es_es: Direccion

# Table 2520257677 - Field 3472582580 - Property 2879900210
source: Phone no.
es_es: Telefono

# Table 2520257677 - Field 803579212 - Property 2879900210
source: Address 2
es_es: Direccion 2

# Table 2520257677 - Field 2169864436 - Property 2879900210
source: Web page
es_es: Pagina web

# Table 2520257677 - Field 2801280838 - Property 2879900210
source: Phono no. 2
es_es: Telefono 2

# Table 2520257677 - Field 3777680985 - Property 2879900210
source: VAT Registration No.
es_es: RNC

# Table 2520257677 - Field 1182973219 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV

# Table 2520257677 - Field 1820669836 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV

# Table 2520257677 - Field 4202547281 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV

# Table 2552065356 - Field 3108261625 - Property 2879900210
source: Location Code
es_es: Cod. Almacen

# Table 2552065356 - Field 2292499427 - Property 2879900210
source: Dimension Code
es_es: Codigo Dimension

# Table 2552065356 - Field 2778266042 - Property 2879900210
source: Dimension Value
es_es: Valor Dimension
