Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Report 4172701132 - NamedType 557655741
source: Date
es_es: Fecha

# Report 4172701132 - NamedType 857534312
source: Customer Filters
es_es: Filtros cliente

# Report 4172701132 - NamedType 219837695
source: Cust. Ledger Entry Filters
es_es: Filtros mov. cliente

# Report 4172701132 - NamedType 1384513175
source: Aged Accounts Receivable
es_es: Antigüedad cobros

# Report 4172701132 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 4172701132 - NamedType 2061615984
source: All Amounts in LCY
es_es: Todos importes en DL

# Report 4172701132 - NamedType 1418937618
source: Aged Overdue Amounts
es_es: Importes vencidos retrasados

# Report 4172701132 - NamedType 3048865446
source: Balance
es_es: Saldo

# Report 4172701132 - NamedType 1217991446
source: Original Amount
es_es: Importe inicial

# Report 4172701132 - NamedType 1587322452
source: Due Date
es_es: Fecha vencimiento

# Report 4172701132 - NamedType 1116690027
source: Document No.
es_es: Nº documento

# Report 4172701132 - NamedType 984774056
source: Posting Date
es_es: Fecha registro

# Report 4172701132 - NamedType 1932932520
source: Document Type
es_es: Tipo documento

# Report 4172701132 - NamedType 453651245
source: Summary Balance
es_es: Saldo Acumulado

# Report 4172701132 - NamedType 1661004998
source: Balance
es_es: Saldo

# Report 4172701132 - NamedType 2017180211
source: Summary Balance
es_es: Saldo Acumulado

# Report 4172701132 - NamedType 744906591
source: Balance
es_es: Saldo

# Report 4172701132 - NamedType 2061041313
source: Currency Code
es_es: Cód. divisa

# Report 4172701132 - NamedType 4124852849
source: Total (LCY)
es_es: Total (DL)

# Report 4172701132 - NamedType 3527106667
source: Currency Specification
es_es: Especificación de divisa

# Report 2323384187 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 2323384187 - NamedType 297835064
source: Customer Collection Analysis
es_es: Cliente - Líneas pedidos

# Report 565860749 - Property 2879900210
source: Aged Accounts Receivable (EXCEL)
es_es: Antigüedad cobros

# Report 565860749 - NamedType 2476940767
source: Not Due
es_es: No vencido

# Report 565860749 - NamedType 3114637384
source: Before
es_es: Antes

# Report 565860749 - NamedType 3752334001
source: days
es_es: días

# Report 565860749 - NamedType 95063322
source: More than
es_es: Más de

# Report 565860749 - NamedType 732759939
source: Aged by %1
es_es: Vencido por %1

# Report 565860749 - NamedType 1370456556
source: Total for %1
es_es: Total para %1

# Report 565860749 - NamedType 2008153173
source: Aged as of %1
es_es: Vencido desde %1

# Report 565860749 - NamedType 2645849790
source: Aged by %1
es_es: Vencido por %1

# Report 565860749 - NamedType 3283546407
source: All Amounts in LCY
es_es: Todos importes en DL

# Report 565860749 - NamedType 3921243024
source: Due Date,Posting Date,Document Date
es_es: Fecha vencimiento,Fecha registro,Fecha documento

# Report 565860749 - NamedType 1664139952
source: The Date Formula %1 cannot be used. Try to restate it. E.g. 1M+CM instead of CM+1M.
es_es: La fórmula de fecha %1 no puede usarse. Intente redefinirla. Por ej. 1M+PM en lugar de PM+1M.

# Report 565860749 - NamedType 1384513175
source: Aged Accounts Receivable
es_es: Antigüedad cobros

# Report 565860749 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 565860749 - NamedType 2061615984
source: All Amounts in LCY
es_es: Todos importes en DL

# Report 565860749 - NamedType 1418937618
source: Aged Overdue Amounts
es_es: Importes vencidos retrasados

# Report 565860749 - NamedType 3551934653
source: Balance
es_es: Saldo

# Report 565860749 - NamedType 3048865446
source: Original Amount
es_es: Importe inicial

# Report 565860749 - NamedType 1587322452
source: Due Date
es_es: Fecha vencimiento

# Report 565860749 - NamedType 1116690027
source: Document No.
es_es: Nº documento

# Report 565860749 - NamedType 984774056
source: Posting Date
es_es: Fecha registro

# Report 565860749 - NamedType 1932932520
source: Document Type
es_es: Tipo documento

# Report 565860749 - NamedType 4124852849
source: Total (LCY)
es_es: Total (DL)

# Report 565860749 - NamedType 3527106667
source: Currency Specification
es_es: Especificación de divisa

# Report 3178333818 - NamedType 3921243024
source: Processing Customer #1########## @2@@@@@@@@@@@@@
es_es: Procesando Cliente #1########## @2@@@@@@@@@@@@@

# Report 3178333818 - NamedType 1664139952
source: Sales Control
es_es: Control Ventas

# Report 3178333818 - NamedType 2476940767
source: Sales Control
es_es: Control de Ventas

# Report 3178333818 - NamedType 3114637384
source: Current Year Sales
es_es: Ventas Año Actual

# Report 3178333818 - NamedType 3752334001
source: Last Year Sales
es_es: Ventas Año Anterior

# Report 3178333818 - NamedType 95063322
source: Consignation's Sales
es_es: Ventas a Consignación

# Report 3178333818 - NamedType 732759939
source: Name
es_es: Nombre

# Report 3178333818 - NamedType 1370456556
source: Quantity
es_es: Cantidad

# Report 3178333818 - NamedType 2008153173
source: GROSS Sales
es_es: Ventas Brutas

# Report 3178333818 - NamedType 2645849790
source: Value
es_es: Valor

# Report 3178333818 - NamedType 3283546407
source: COST
es_es: COSTO

# Report 3178333818 - NamedType 3081189360
source: Y
es_es: A

# Report 1202317251 - NamedType 2476940767
source: Report of Sales and Balance by Salesman
es_es: Reporte de Venta y Saldo x Vendedor

# Report 1202317251 - NamedType 3114637384
source: Sale
es_es: Venta

# Report 1202317251 - NamedType 3752334001
source: Pending
es_es: Pendiente

# Report 1202317251 - NamedType 732759939
source: Salesperson
es_es: Cod. Vendedor

# Report 1202317251 - NamedType 2008153173
source: SalesbySalesPerson
es_es: VentasxVendedor

# Report 1202317251 - NamedType 1026443335
source: Dates Filter
es_es: Filtro Fechas

# Report 1202317251 - NamedType 2645849790
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 2105908231 - NamedType 4192463316
source: Remaining Amount
es_es: Importe Pendiente

# Report 4043733419 - NamedType 3716758520
source: Value Entry
es_es: Reporte de Ventas por títulos

# Report 2636480954 - NamedType 3114637384
source: I, _____________________________________, reseller or authorized representative of %1 with Trader Registration Number, %2 certify that Tributables buy items listed here free of payment of the IVU to be for resale, manufacturing or other reasons specified in the Model SC 2916 of Treasury Department. Firm: ______________________________
es_es: Yo, _____________________________________, revendedor o representante autorizado de %1, con número de Registro de Comerciante, %2 certifico que compre las partidas Tibutables aquí indicadas libres del pago de IVU por ser para la reventa, manufactura o por otra razón indicada en el Model SC 2916 del Departamento de Hacienda. Firma: ____________________________

# Report 2636480954 - NamedType 817831222
source: Vendor
es_es: Proveedor

# Report 2636480954 - NamedType 2574542557
source: Order No.
es_es: No. Orden

# Report 2636480954 - NamedType 3901489671
source: Dim Business
es_es: Dim Negocio

# Report 2636480954 - NamedType 3246368361
source: Qty.
es_es: Cant.

# Report 2636480954 - NamedType 4092234403
source: Description
es_es: Descripcion

# Report 2636480954 - NamedType 889568361
source: Received Qty.
es_es: Cant. Recibida

# Report 2636480954 - NamedType 1876353799
source: Doc. Type
es_es: Tipo Doc.

# Report 2636480954 - NamedType 1317709266
source: Page No.
es_es: Pagina No.:

# Report 2636480954 - NamedType 3646483807
source: Out. Qty.
es_es: Cant. Pendiente

# Report 2870192370 - NamedType 2362612985
source: Account / Expense reason
es_es: Razón de Gasto o Cuenta del Gasto

# Report 2870192370 - NamedType 1317709266
source: Page No.
es_es: Pagina No.:

# Report 2870192370 - NamedType 3672496789
source: Amount paid
es_es: Cant. pagada

# Report 2870192370 - NamedType 3495779308
source: Check no.
es_es: No. cheque

# Report 2870192370 - NamedType 3246368361
source: Check date
es_es: Fecha cheque

# Report 2870192370 - NamedType 3448612451
source: Invoice No.
es_es: No. Factura

# Report 2870192370 - NamedType 3825139741
source: Invoice Date
es_es: Fecha Factura

# Report 2870192370 - NamedType 817831222
source: Name
es_es: Nombre

# Report 2870192370 - NamedType 2574542557
source: Vendor
es_es: Proveedor

# Report 4183290344 - NamedType 3921243024
source: Processing Item #1########## @2@@@@@@@@@@@@@
es_es: Procesando Producto #1########## @2@@@@@@@@@@@@@

# Report 4183290344 - NamedType 1664139952
source: Sales Control
es_es: Control Ventas

# Report 4183290344 - NamedType 2476940767
source: Sales Control
es_es: Control de Ventas

# Report 4183290344 - NamedType 3114637384
source: Current Year Sales
es_es: Ventas Año Actual

# Report 4183290344 - NamedType 3752334001
source: Last Year Sales
es_es: Ventas Año Anterior

# Report 4183290344 - NamedType 95063322
source: Consignation's Sales
es_es: Ventas a Consignación

# Report 4183290344 - NamedType 732759939
source: Name
es_es: Nombre

# Report 4183290344 - NamedType 1370456556
source: Quantity
es_es: Cantidad

# Report 4183290344 - NamedType 2008153173
source: GROSS Sales
es_es: Ventas Brutas

# Report 4183290344 - NamedType 2645849790
source: Value
es_es: Valor

# Report 4183290344 - NamedType 3283546407
source: COST
es_es: COSTO

# Report 4183290344 - NamedType 3081189360
source: Y
es_es: A

# Report 1487508596 - NamedType 2476940767
source: Redeemed Cupon's Report
es_es: Lista cupones consumidos

# Report 972768224 - NamedType 2476940767
source: (Open Entries Due as of
es_es: (Movs. vencidos pendientes a

# Report 972768224 - NamedType 3891431466
source: *** Customer is Blocked for %1 processing ***
es_es: *** El cliente está bloqueado para el proceso %1 ***

# Report 972768224 - NamedType 3752334001
source: Amount due is in %1
es_es: Imp. pdte. en %1

# Report 972768224 - NamedType 95063322
source: Amounts are in the customer's local currency (report totals are in %1).
es_es: Importes en moneda local del cliente (informes totales en %1).

# Report 972768224 - NamedType 732759939
source: Report Total Amount Due (%1)
es_es: Informe imp. total vencido (%1)

# Report 972768224 - NamedType 3776650537
source: ACCOUNT STATUS BY CUSTOMER (Detailed)
es_es: ESTADO DE CUENTA POR CLIENTE (Detallado)

# Report 972768224 - NamedType 1041427149
source: Document
es_es: Documento

# Report 972768224 - NamedType 2604161633
source: Phone:
es_es: Teléfono:

# Report 972768224 - NamedType 42528589
source: Contact:
es_es: Contacto:

# Report 972768224 - NamedType 2844209540
source: Acc. No.:
es_es: Cta. Cble.:

# Report 972768224 - NamedType 2038270703
source: Customer total
es_es: Total para cliente

# Report 972768224 - NamedType 1747706567
source: Customer total $
es_es: Total para cliente $

# Report 2772361454 - NamedType 2476940767
source: (Open Entries Due as of
es_es: (Movs. vencidos pendientes a

# Report 2772361454 - NamedType 3891431466
source: *** Customer is Blocked for %1 processing ***
es_es: *** El cliente está bloqueado para el proceso %1 ***

# Report 2772361454 - NamedType 3752334001
source: Amount due is in %1
es_es: Imp. pdte. en %1

# Report 2772361454 - NamedType 95063322
source: Amounts are in the customer's local currency (report totals are in %1).
es_es: Importes en moneda local del cliente (informes totales en %1).

# Report 2772361454 - NamedType 732759939
source: Report Total Amount Due (%1)
es_es: Informe imp. total vencido (%1)

# Report 2772361454 - NamedType 3776650537
source: ACCOUNT STATUS BY CUSTOMER (Detailed)
es_es: ESTADO DE CUENTA POR CLIENTE (Detallado)

# Report 2772361454 - NamedType 1041427149
source: Document
es_es: Documento

# Report 2772361454 - NamedType 2604161633
source: Phone:
es_es: Teléfono:

# Report 2772361454 - NamedType 42528589
source: Zone:
es_es: Localidad:

# Report 4019971376 - Control 4137594593 - Property 2879900210
source: Ending Date
es_es: Fecha final

# Report 3336306902 - NamedType 3114637384
source: Page %1
es_es: Página %1

# TableExtension 1158196041 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# TableExtension 1158196041 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# TableExtension 1158196041 - Field 198001717 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 4177770103 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# TableExtension 4177770103 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# TableExtension 4177770103 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# TableExtension 4177770103 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# TableExtension 4177770103 - Field 3363002414 - Property 2879900210
source: POS Sales
es_es: Venta TPV

# TableExtension 4177770103 - Field 3010859358 - Property 2879900210
source: POS
es_es: TPV

# TableExtension 4177770103 - Field 3400638485 - Property 2879900210
source: Shop
es_es: Tienda

# TableExtension 4177770103 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 4177770103 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 3540073486 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 3540073486 - Field 85477276 - Property 2879900210
source: Type of Good/Service
es_es: Tipo de Bien/Servicio

# TableExtension 3540073486 - Field 85477276 - Property 62802879
source: Good,Service,Selective,Tips,Other
es_es: Bienes,Servicios,Selectivo al consumo,Propina legal,Otros

# TableExtension 2902376869 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# TableExtension 2902376869 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# TableExtension 2902376869 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# TableExtension 2902376869 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# TableExtension 2902376869 - Field 3363002414 - Property 2879900210
source: POS Sales
es_es: Venta TPV

# TableExtension 2902376869 - Field 3010859358 - Property 2879900210
source: POS
es_es: TPV

# TableExtension 2902376869 - Field 3400638485 - Property 2879900210
source: Shop
es_es: Tienda

# TableExtension 2902376869 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 2902376869 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 843724293 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 843724293 - Field 85477276 - Property 2879900210
source: Type of Good/Service
es_es: Tipo de Bien/Servicio

# TableExtension 843724293 - Field 85477276 - Property 62802879
source: Good,Service,Selective,Tips,Other
es_es: Bienes,Servicios,Selectivo al consumo,Propina legal,Otros

# TableExtension 2587905121 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 2587905121 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 3225601738 - Field 2304480487 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 1312511887 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 1312511887 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 1950208504 - Field 85477276 - Property 2879900210
source: Type of Good/Service
es_es: Tipo de Bien/Servicio

# TableExtension 1950208504 - Field 85477276 - Property 62802879
source: Good,Service,Selective,Tips,Other
es_es: Bienes,Servicios,Selectivo al consumo,Propina legal,Otros

# TableExtension 1650329933 - Field 2909674232 - Property 2879900210
source: Home page
es_es: Página Web

# TableExtension 1650329933 - Field 1193173812 - Property 2879900210
source: Vehicle
es_es: Vehículo

# TableExtension 1650329933 - Field 2883740582 - Property 62802879
source: Sales Person,Collector,Superviser
es_es: Vendedor,Cobrador,Supervisor

# TableExtension 1650329933 - Field 513339096 - Property 62802879
source: ,Inactive
es_es: ,Inactivo

# TableExtension 1650329933 - NamedType 4139067752
source: You cannot delete or inactivate this salesperson because there are Budgets associated with he/she
es_es: No se puede eliminar o inactivar el promotor porque existen Presupuestos asociados a éste

# TableExtension 1650329933 - NamedType 481797073
source: You cannot delete or inactivate this salesperson because there are Adoptions associated with he/she
es_es: No se puede eliminar o inactivar el promotor porque existen Adopciones asociados a éste

# TableExtension 567192020 - Field 908161966 - Property 2879900210
source: Expense Clasification Code
es_es: Cod. Clasificacion Gasto

# TableExtension 567192020 - Field 248991058 - Property 2879900210
source: Type of admitted income
es_es: Tipo ingreso admitido

# TableExtension 1842585254 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 1842585254 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 2311372848 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# TableExtension 2311372848 - Field 580936851 - Property 2879900210
source: Allow re invoice
es_es: Permite Refacturar

# TableExtension 2311372848 - Field 3338984515 - Property 2879900210
source: Credit Sales Allowed
es_es: Permite venta a credito

# TableExtension 2311372848 - NamedType 794808685
source: %1 does not exist in DGII DB, do you wish to continue?
es_es: %1 no existe en la base de datos de la DGII, desea continuar?

# TableExtension 2311372848 - NamedType 157112068
source: Process canceled by user
es_es: Proceso cancelado por el usuario

# TableExtension 4055553676 - Field 787770927 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF PDD

# TableExtension 3124173663 - Field 485910213 - Property 2879900210
source: Check protested Section
es_es: Sección Cheques Protestado

# TableExtension 2824295092 - Field 1573556908 - Property 62802879
source: ,USA,England
es_es: ,USA,Inglaterra

# TableExtension 2824295092 - Field 420138120 - Property 2879900210
source: Label report Id.
es_es: Id. reporte etiqueta

# TableExtension 2824295092 - Field 2736126451 - Property 2879900210
source: Type
es_es: Tipo

# TableExtension 2824295092 - Field 2563342293 - Property 2879900210
source: Sub Family
es_es: Sub Familia

# TableExtension 2824295092 - Field 889152603 - Property 2879900210
source: Penalty % Keeping
es_es: % Castigo Mantenimiento

# TableExtension 2824295092 - Field 3623223004 - Property 2879900210
source: Penalty % Conquest
es_es: % Castigo Conquista

# TableExtension 2824295092 - Field 3743179722 - Property 2879900210
source: Penalty % Loosing
es_es: % Castigo Perdida

# TableExtension 2824295092 - NamedType 1098232012
source: You change some information in the %1, do you want to update the Adoptions data for the present Campaign?
es_es: Se ha cambiado la configuracion del %1, desea actualizar los datos de las Adopciones de la presente campaña?

# TableExtension 2824295092 - NamedType 460535395
source: The %1 information had been updated
es_es: Los datos del %1 se han actualizado

# TableExtension 1103460562 - Field 4245803406 - Property 2879900210
source: Company indentificator
es_es: Identificador Empresa

# TableExtension 1103460562 - Field 1751879152 - Property 2879900210
source: Format
es_es: Formato

# TableExtension 3485338007 - Field 2248943152 - Property 2879900210
source: Beneficiary
es_es: Beneficiario

# TableExtension 2378853796 - Field 580147974 - Property 2879900210
source: Account type
es_es: Tipo Cuenta

# TableExtension 640868143 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 640868143 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 1278564760 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 1278564760 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 809777166 - Field 2135398657 - Property 2879900210
source: Expiration date
es_es: Fecha de vencimiento

# TableExtension 2722867017 - Field 3691827917 - Property 2879900210
source: Customer for Export
es_es: Cliente de Exportación

# TableExtension 3360563634 - Field 85477276 - Property 2879900210
source: Type of Good/Service
es_es: Tipo de Bien/Servicio

# TableExtension 3360563634 - Field 85477276 - Property 62802879
source: Good,Service,Selective,Tips,Other
es_es: Bienes,Servicios,Selectivo al consumo,Propina legal,Otros

# Table 1569003529 - Property 2879900210
source: Company
es_es: Empresas Cotización

# Table 1569003529 - Field 3927828344 - Property 2879900210
source: Company
es_es: Empresa cotización

# Table 1569003529 - Field 3999252480 - Property 2879900210
source: Company name
es_es: Nombre Empresa cotización

# Table 1569003529 - Field 2391326462 - Property 2879900210
source: Address
es_es: Dirección

# Table 1569003529 - Field 1042636322 - Property 2879900210
source: Number
es_es: Número

# Table 1569003529 - Field 1201041832 - Property 2879900210
source: Post code
es_es: Código Postal

# Table 1569003529 - Field 3009154110 - Property 2879900210
source: Document ID
es_es: RNC/Cédula

# Table 1569003529 - Field 1424086457 - Property 2879900210
source: Payslip ID
es_es: ID Volante Pago

# Table 1569003529 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 1569003529 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es_es: Cód. dimensión global 1

# Table 1569003529 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es_es: Cód. dimensión global 2

# Table 1569003529 - Field 1641493763 - Property 2879900210
source: Payroll payment type
es_es: Tipo Pago Nómina

# Table 1569003529 - Field 1641493763 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 1569003529 - Field 2123091670 - Property 2879900210
source: Minimun Salary TSS
es_es: Salario Mínimo TSS

# Table 1569003529 - NamedType 3114637384
source: Do you wish to save changes?
es_es: Quiere guardar las modificaciones?

# Table 4016763606 - Field 814966011 - Property 2879900210
source: Name
es_es: Nombre

# Table 1463619328 - Property 2879900210
source: Company Representatives
es_es: Representantes Empresa

# Table 1463619328 - Field 3576368036 - Property 2879900210
source: Company
es_es: Empresa cotización

# Table 1463619328 - Field 1862726887 - Property 2879900210
source: Line no.
es_es: No. Orden

# Table 1463619328 - Field 814966011 - Property 2879900210
source: Name
es_es: Nombre

# Table 1463619328 - Field 191767701 - Property 2879900210
source: Post code
es_es: C.P.

# Table 1463619328 - Field 3364085384 - Property 2879900210
source: Phone no.
es_es: Teléfono

# Table 1463619328 - Field 1633920232 - Property 2879900210
source: Show
es_es: Figurar
