Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 1424167828 - NamedType 3921243024
source: An empty shipment %1 will be created to fill this gap in the number series.\\
es_es: Se creará un albarán de venta en blanco %1 para completar la misma.\\

# Table 1424167828 - NamedType 1664139952
source: Do you want to continue?
es_es: ¿Confirma que desea continuar?

# Table 1424167828 - NamedType 1026443335
source: Deleting this document will cause a gap in the number series for posted invoices.
es_es: Si borra el documento se provocará una discontinuidad en la numeración de la serie de facturas registradas.

# Table 1424167828 - NamedType 2939533186
source: An empty posted invoice %1 will be created to fill this gap in the number series.\\
es_es: Se creará una factura registrada en blanco %1 para completar la misma.\\

# Table 1424167828 - NamedType 2301836569
source: Deleting this document will cause a gap in the number series for posted credit memos.
es_es: Si borra el documento, se provocará una discontinuidad en la numeración de la serie de abonos registrados.

# Table 1424167828 - NamedType 4214926420
source: An empty posted credit memo %1 will be created to fill this gap in the number series.\\
es_es: Se creará un abono registrado en blanco %1 para completar la misma.\\

# Table 1424167828 - NamedType 3577229803
source: If you change %1, the existing sales lines will be deleted and new sales lines based on the new information on the header will be created.\\
es_es: Si cambia %1, se eliminarán las líns. venta actuales y se crearán nuevas líns. venta basándose en información de la cabecera.\\

# Table 1424167828 - NamedType 557655741
source: You must delete the existing sales lines before you can change %1.
es_es: Se deben eliminar las líneas de venta existentes antes de cambiar %1.

# Table 1424167828 - NamedType 857534312
source: You have changed %1 on the sales header, but it has not been changed on the existing sales lines.\
es_es: Se ha modificado %1 en cab. ventas, pero no se ha modificado en las líneas de venta.\

# Table 1424167828 - NamedType 219837695
source: You must update the existing sales lines manually.
es_es: Debe actualizar las líneas de venta existentes manualmente.

# Table 1424167828 - NamedType 1940672225
source: The change may affect the exchange rate used in the price calculation of the sales lines.
es_es: El cambio puede afectar al tipo de cambio utilizado en el cálculo del precio en las líneas de vtas.

# Table 1424167828 - NamedType 2578368842
source: Do you want to update the exchange rate?
es_es: ¿Confirma que desea modificar el tipo de cambio?

# Table 1424167828 - NamedType 665278991
source: You cannot delete this document. Your identification is set up to process from %1 %2 only.
es_es: No puede borrar este documento. Su identificación está configurada sólo para procesar %1 %2.

# Table 1424167828 - NamedType 1302975608
source: Do you want to print return receipt %1?
es_es: ¿Confirma que desea imprimir la recep. devol. %1?

# Table 1424167828 - NamedType 196491397
source: You have modified the %1 field. Note that the recalculation of VAT may cause penny differences, so you must check the amounts afterwards.
es_es: Ha modificado el campo %1. El nuevo cálculo de IVA puede tener alguna diferencia, por lo que debería comprobar los importes.

# Table 1424167828 - NamedType 3216065459
source: Do you want to update the %2 field on the lines to reflect the new value of %1?
es_es: ¿Confirma que desea actualizar el %2 campo en la líneas para reflejar el nuevo valor de %1?

# Table 1424167828 - NamedType 3853762076
source: Your identification is set up to process from %1 %2 only.
es_es: Su identificación está configurada para procesar sólo desde %1 %2.

# Table 1424167828 - NamedType 2747277865
source: You cannot change the %1 when the %2 has been filled in.
es_es: No puede cambiar %1 después de introducir datos en %2.

# Table 1424167828 - NamedType 3384974482
source: Deleting this document will cause a gap in the number series for return receipts.
es_es: Borrar este doc. causará un error en el número de serie de las recep. devol.

# Table 1424167828 - NamedType 1148659762
source: An empty return receipt %1 will be created to fill this gap in the number series.\\
es_es: Una recep. devol. vacía %1 se creará para rellenar este error en los nº de serie.\\

# Table 1424167828 - NamedType 510963145
source: You have modified %1.\\
es_es: Ha modificado %1.\\

# Table 1424167828 - NamedType 4168233824
source: Do you want to update the lines?
es_es: ¿Confirma que desea actualizar las líneas?

# Table 1424167828 - NamedType 3061749613
source: You cannot Release Quote or Make Order unless you specify a customer on the quote.\\Do you want to create customer(s) now?
es_es: No puede lanzar oferta ó hacer pedido hasta que especifique un cliente en la oferta.\\¿Quiere crear un cliente(s) ahora?

# Table 1424167828 - NamedType 1786356379
source: Contact %1 %2 is not related to customer %3.
es_es: Contacto %1 %2 no está relacionado con el cliente %3.

# Table 1424167828 - NamedType 342054122
source: Contact %1 %2 is related to a different company than customer %3.
es_es: Contacto %1 %2 está relacionado con una empresa diferente al cliente %3.

# Table 1424167828 - NamedType 3999324801
source: Contact %1 %2 is not related to a customer.
es_es: Contacto %1 %2 no está relacionado con un cliente.

# Table 1424167828 - NamedType 1404403683
source: A won opportunity is linked to this order.\
es_es: Una oportunidad ganada está relacionada con este pedido.\

# Table 1424167828 - NamedType 2042100300
source: It has to be changed to status Lost before the Order can be deleted.\
es_es: Antes de poder eliminar el pedido, debe cambiar el estado a Perdida.\

# Table 1424167828 - NamedType 2679796917
source: Do you want to change the status for this opportunity now?
es_es: ¿Desea cambiar el estado para esta oportunidad?

# Table 1424167828 - NamedType 3317493534
source: Wizard Aborted
es_es: Wizard Abortado

# Table 1424167828 - NamedType 3148584511
source: The status of the opportunity has not been changed. The program has aborted deleting the order.
es_es: No se ha cambiado el estado de la oportunidad. El programa ha anulado la eliminación del pedido.

# Table 1424167828 - NamedType 3786281128
source: You can not change the %1 field because %2 %3 has %4 = %5 and the %6 has already been assigned %7 %8.
es_es: No puede cambiar el campo %1 porque %2 %3 tiene %4 = %5 y ya se ha asignado el %6 a %7 %8.

# Table 1424167828 - NamedType 766707066
source: You cannot change %1 because reservation, item tracking, or order tracking exists on the sales order.
es_es: No puede cambiar %1 porque la reserva, el seguimiento de productos o el seguimiento de pedido existe en el pedido de venta.

# Table 1424167828 - NamedType 2211009323
source: Sales quote %1 has already been assigned to opportunity %2. Would you like to reassign this quote?
es_es: La oferta de ventas %1 ya fue asignada a la oportunidad %2. ¿Desea volver a asignar la oferta?

# Table 1424167828 - NamedType 2848705940
source: The %1 field cannot be blank because this quote is linked to an opportunity.
es_es: El campo %1 no puede estar vacío porque la oferta está asociada a una oportunidad.

# Table 1424167828 - NamedType 612391220
source: If %1 is %2 in sales order no. %3, then all sales lines where type is %4 must use the same location.
es_es: Si %1 es %2 en el nº de pedido de venta %3, todas las líneas venta donde el tipo es %4 deben utilizar el mismo almacén.

# Table 1424167828 - NamedType 4269661899
source: The sales %1 %2 already exists.
es_es: Ya existen las ventas %1 %2.

# Table 1424167828 - NamedType 1887784454
source: The sales %1 %2 has item tracking. Do you want to delete it anyway?
es_es: El valor %1 %2 de ventas tiene seguimiento de productos. ¿Desea eliminarlo de todas maneras?

# Table 1424167828 - NamedType 1250087837
source: You must cancel the approval process if you wish to change the %1.
es_es: Debe cancelar el proceso de aprobación si desea cambiar el %1.

# Table 1424167828 - NamedType 2356572048
source: The sales %1 %2 has item tracking. Do you want to delete it anyway?
es_es: El valor %1 %2 de ventas tiene seguimiento de productos. ¿Desea eliminarlo de todas maneras?

# Table 1424167828 - NamedType 1718875431
source: Deleting this document will cause a gap in the number series for prepayment invoices.
es_es: Si borra el documento, se provocará una discontinuidad en la numeración de la serie de facturas de prepago.

# Table 1424167828 - NamedType 3631965282
source: An empty prepayment invoice %1 will be created to fill this gap in the number series.\\
es_es: Se creará una factura prepago %1 en blanco para completar este error en el número de serie.\\

# Table 1424167828 - NamedType 2994268665
source: Deleting this document will cause a gap in the number series for prepayment credit memos.
es_es: Si borra el documento, se provocará una discontinuidad en la numeración de la serie de abonos de prepago.

# Table 1424167828 - NamedType 4100752876
source: An empty prepayment credit memo %1 will be created to fill this gap in the number series.\\
es_es: Se creará un abono registrado de prepago %1 en blanco para completar este error en el número de serie.\\

# Table 1424167828 - NamedType 1526620110
source: %1 is set up to process from %2 %3 only.
es_es: Se ha configurado %1 para procesar sólo desde %2 %3.

# Table 771741755 - Property 2879900210
source: Sales Line
es_es: Lín. venta

# Table 771741755 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 771741755 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
es_es: Oferta,Pedido,Factura,Abono,Pedido abierto,Devolución

# Table 771741755 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
es_es: Venta a-Nº cliente

# Table 771741755 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 771741755 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 771741755 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 771741755 - Field 1878130204 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset,Charge (Item)
es_es: ,Cuenta,Producto,Recurso,Activo fijo,Cargo (prod.)

# Table 771741755 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 771741755 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 771741755 - Field 1915851633 - Property 2879900210
source: Posting Group
es_es: Grupo contable

# Table 771741755 - Field 4112852368 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# Table 771741755 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 771741755 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 771741755 - Field 1920046521 - Property 2879900210
source: Unit of Measure
es_es: Unidad medida

# Table 771741755 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 771741755 - Field 184790795 - Property 2879900210
source: Outstanding Quantity
es_es: Cantidad pendiente

# Table 771741755 - Field 2330918820 - Property 2879900210
source: Qty. to Invoice
es_es: Cdad. a facturar

# Table 771741755 - Field 1128541325 - Property 2879900210
source: Qty. to Ship
es_es: Cantidad a enviar

# Table 771741755 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio venta

# Table 771741755 - Field 68186622 - Property 2879900210
source: Unit Cost (LCY)
es_es: Coste unitario (DL)

# Table 771741755 - Field 1246077090 - Property 2879900210
source: VAT %
es_es: % IVA

# Table 771741755 - Field 2702998682 - Property 2879900210
source: Line Discount %
es_es: % Descuento línea

# Table 771741755 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
es_es: Importe dto. línea

# Table 771741755 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 771741755 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incl.

# Table 771741755 - Field 3222158277 - Property 2879900210
source: Allow Invoice Disc.
es_es: Permitir dto. factura

# Table 771741755 - Field 4239513174 - Property 2879900210
source: Gross Weight
es_es: Peso bruto

# Table 771741755 - Field 3088522385 - Property 2879900210
source: Net Weight
es_es: Peso neto

# Table 771741755 - Field 1631894181 - Property 2879900210
source: Units per Parcel
es_es: Unidades por lote

# Table 771741755 - Field 4034345114 - Property 2879900210
source: Unit Volume
es_es: Volumen

# Table 771741755 - Field 3244334840 - Property 2879900210
source: Appl.-to Item Entry
es_es: Liq. por nº orden producto

# Table 771741755 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 771741755 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 771741755 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente

# Table 771741755 - Field 1908272084 - Property 2879900210
source: Job No.
es_es: Nº proyecto

# Table 771741755 - Field 3618073952 - Property 2879900210
source: Work Type Code
es_es: Cód. tipo trabajo

# Table 771741755 - Field 3134116370 - Property 2879900210
source: Outstanding Amount
es_es: Importe pendiente

# Table 771741755 - Field 641667003 - Property 2879900210
source: Qty. Shipped Not Invoiced
es_es: Cantidad enviada no facturada

# Table 771741755 - Field 3226323109 - Property 2879900210
source: Shipped Not Invoiced
es_es: Enviado no facturado

# Table 771741755 - Field 2529837284 - Property 2879900210
source: Quantity Shipped
es_es: Cantidad enviada

# Table 771741755 - Field 61616130 - Property 2879900210
source: Quantity Invoiced
es_es: Cantidad facturada

# Table 771741755 - Field 64970433 - Property 2879900210
source: Shipment No.
es_es: Nº albarán

# Table 771741755 - Field 394042787 - Property 2879900210
source: Shipment Line No.
es_es: Nº línea albarán

# Table 771741755 - Field 309263357 - Property 2879900210
source: Profit %
es_es: % Bfº bruto

# Table 771741755 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 771741755 - Field 907522666 - Property 2879900210
source: Inv. Discount Amount
es_es: Importe dto. factura

# Table 771741755 - Field 2877945414 - Property 2879900210
source: Purchase Order No.
es_es: Nº pedido compra

# Table 771741755 - Field 686357671 - Property 2879900210
source: Purch. Order Line No.
es_es: Nº línea pedido compra

# Table 771741755 - Field 121744499 - Property 2879900210
source: Drop Shipment
es_es: Envío directo

# Table 771741755 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 771741755 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
es_es: Grupo contable producto

# Table 771741755 - Field 2971014054 - Property 2879900210
source: VAT Calculation Type
es_es: Tipo cálculo IVA

# Table 771741755 - Field 2971014054 - Property 62802879
source: Normal VAT,Reverse Charge VAT,Full VAT,Sales Tax
es_es: Normal,Reversión,Total,Impto. venta,No sujeto

# Table 771741755 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 771741755 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 771741755 - Field 22371452 - Property 2879900210
source: Attached to Line No.
es_es: Nº línea texto adicional

# Table 771741755 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 771741755 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 771741755 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 771741755 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 771741755 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 771741755 - Field 2552458873 - Property 2879900210
source: Tax Group Code
es_es: Cód. grupo impuesto

# Table 771741755 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 771741755 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
es_es: Grupo registro IVA prod.

# Table 771741755 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 771741755 - Field 2115107059 - Property 2879900210
source: Outstanding Amount (LCY)
es_es: Importe pendiente (DL)

# Table 771741755 - Field 2191530480 - Property 2879900210
source: Shipped Not Invoiced (LCY)
es_es: Enviado no facturado (DL)

# Table 771741755 - Field 2562415929 - Property 2879900210
source: Reserved Quantity
es_es: Cantidad reservada

# Table 771741755 - Field 825293260 - Property 2879900210
source: Reserve
es_es: Reserva

# Table 771741755 - Field 825293260 - Property 62802879
source: Never,Optional,Always
es_es: Nunca,Opcional,Siempre

# Table 771741755 - Field 3299467854 - Property 2879900210
source: Blanket Order No.
es_es: Nº pedido abierto

# Table 771741755 - Field 763268384 - Property 2879900210
source: Blanket Order Line No.
es_es: Nº lín. pedido abierto

# Table 771741755 - Field 904390814 - Property 2879900210
source: VAT Base Amount
es_es: Importe base IVA

# Table 771741755 - Field 381961415 - Property 2879900210
source: Unit Cost
es_es: Coste unitario

# Table 771741755 - Field 2283884360 - Property 2879900210
source: System-Created Entry
es_es: Asiento automático

# Table 771741755 - Field 3582421358 - Property 2879900210
source: Line Amount
es_es: Importe línea

# Table 771741755 - Field 2992823416 - Property 2879900210
source: VAT Difference
es_es: Diferencia IVA

# Table 771741755 - Field 2637790950 - Property 2879900210
source: Inv. Disc. Amount to Invoice
es_es: Importe dto. fact. para facturar

# Table 771741755 - Field 2534656220 - Property 2879900210
source: VAT Identifier
es_es: Identific. IVA

# Table 771741755 - Field 5458013 - Property 2879900210
source: IC Partner Ref. Type
es_es: Tipo referencia socio IC

# Table 771741755 - Field 5458013 - Property 62802879
source: ,G/L Account,Item,,,Charge (Item),Cross Reference,Common Item No.
es_es: ,Cuenta,Producto,,,Cargo (prod.),Referencia cruzada,Nº producto común

# Table 771741755 - Field 1303275385 - Property 2879900210
source: IC Partner Reference
es_es: Referencia socio IC

# Table 771741755 - Field 3146932276 - Property 2879900210
source: Prepayment %
es_es: % prepago

# Table 771741755 - Field 3323470030 - Property 2879900210
source: Prepmt. Line Amount
es_es: Cantidad línea prepago

# Table 771741755 - Field 3151799915 - Property 2879900210
source: Prepmt. Amt. Inv.
es_es: Cantidad prepago facturada

# Table 771741755 - Field 1288631853 - Property 2879900210
source: Prepmt. Amt. Incl. VAT
es_es: Cantidad prepago incl. IVA

# Table 771741755 - Field 3455951699 - Property 2879900210
source: Prepayment Amount
es_es: Cantidad prepago

# Table 771741755 - Field 1924681756 - Property 2879900210
source: Prepmt. VAT Base Amt.
es_es: Importe base IVA prepago

# Table 771741755 - Field 4263597205 - Property 2879900210
source: Prepayment VAT %
es_es: % IVA prepago

# Table 771741755 - Field 1617055028 - Property 2879900210
source: Prepmt. VAT Calc. Type
es_es: Tipo calc. IVA prepago

# Table 771741755 - Field 1617055028 - Property 62802879
source: Normal VAT,Reverse Charge VAT,Full VAT,Sales Tax
es_es: Normal,Reversión,Total,Impto. venta

# Table 771741755 - Field 1182561071 - Property 2879900210
source: Prepayment VAT Identifier
es_es: Identificador IVA prepago

# Table 771741755 - Field 3175819934 - Property 2879900210
source: Prepayment Tax Area Code
es_es: Cód. área impuesto prepago

# Table 771741755 - Field 3379095377 - Property 2879900210
source: Prepayment Tax Liable
es_es: Sujeto a impuesto prepago

# Table 771741755 - Field 1027779382 - Property 2879900210
source: Prepayment Tax Group Code
es_es: Cód. grupo impuesto prepago

# Table 771741755 - Field 926363878 - Property 2879900210
source: Prepmt Amt to Deduct
es_es: Cantidad prepago para descontar

# Table 771741755 - Field 444604356 - Property 2879900210
source: Prepmt Amt Deducted
es_es: Cantidad prepago descontada

# Table 771741755 - Field 156963205 - Property 2879900210
source: Prepayment Line
es_es: Línea prepago

# Table 771741755 - Field 4030617242 - Property 2879900210
source: Prepmt. Amount Inv. Incl. VAT
es_es: Cdad. prepago fact. incl. IVA

# Table 771741755 - Field 1329258699 - Property 2879900210
source: IC Partner Code
es_es: Código socio IC

# Table 771741755 - Field 561421623 - Property 2879900210
source: Job Task No.
es_es: Nº tarea proyecto

# Table 771741755 - Field 1800052274 - Property 2879900210
source: Job Contract Entry No.
es_es: Nº mov. contrato proyecto

# Table 771741755 - Field 3450651614 - Property 2879900210
source: Variant Code
es_es: Cód. variante

# Table 771741755 - Field 2814799924 - Property 2879900210
source: Bin Code
es_es: Cód. ubicación

# Table 771741755 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
es_es: Cdad. por unidad medida

# Table 771741755 - Field 957872088 - Property 2879900210
source: Planned
es_es: Planificada

# Table 771741755 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es_es: Cód. unidad medida

# Table 771741755 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
es_es: Cantidad (base)

# Table 771741755 - Field 1262283408 - Property 2879900210
source: Outstanding Qty. (Base)
es_es: Cdad. pendiente (base)

# Table 771741755 - Field 2175328136 - Property 2879900210
source: Qty. to Invoice (Base)
es_es: Cdad. a facturar (base)

# Table 771741755 - Field 3856960729 - Property 2879900210
source: Qty. to Ship (Base)
es_es: Cdad. a enviar (base)

# Table 771741755 - Field 3246244597 - Property 2879900210
source: Qty. Shipped Not Invd. (Base)
es_es: Cdad. enviada no fact. (base)

# Table 771741755 - Field 2071150911 - Property 2879900210
source: Qty. Shipped (Base)
es_es: Cdad. enviada (base)

# Table 771741755 - Field 2637242189 - Property 2879900210
source: Qty. Invoiced (Base)
es_es: Cdad. facturada (base)

# Table 771741755 - Field 2915692886 - Property 2879900210
source: Reserved Qty. (Base)
es_es: Cdad. reservada (base)

# Table 771741755 - Field 3942279885 - Property 2879900210
source: FA Posting Date
es_es: A/F Fecha registro

# Table 771741755 - Field 2223214263 - Property 2879900210
source: Depreciation Book Code
es_es: Cód. libro amortización

# Table 771741755 - Field 3389861232 - Property 2879900210
source: Depr. until FA Posting Date
es_es: A/F Amort. hasta fecha reg.

# Table 771741755 - Field 2385065524 - Property 2879900210
source: Duplicate in Depreciation Book
es_es: Duplicado en libro amort.

# Table 771741755 - Field 607461957 - Property 2879900210
source: Use Duplication List
es_es: Utilizar lista duplicados

# Table 771741755 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 771741755 - Field 4089394676 - Property 2879900210
source: Out-of-Stock Substitution
es_es: Sustituc. por falta de stock

# Table 771741755 - Field 4282391146 - Property 2879900210
source: Substitution Available
es_es: Disponible sustitución

# Table 771741755 - Field 1606362928 - Property 2879900210
source: Originally Ordered No.
es_es: Nº pedido originalmente

# Table 771741755 - Field 3167944759 - Property 2879900210
source: Originally Ordered Var. Code
es_es: Cód. var. ped. originalmente
