Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 1463619328 - Field 1633920232 - Property 62802879
source: All types of documents, Labor contracts, Letters, IT Manager
es_es: Todo tipo documento,Contratos laborales,Cartas,Responsable Informático

# Table 1281654234 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1281654234 - Field 3258502514 - Property 2879900210
source: Payroll serial no.
es_es: No. serie nominas

# Table 1281654234 - Field 720063809 - Property 2879900210
source: Payroll AR serial no.
es_es: No. serie CxC

# Table 1281654234 - Field 3610764291 - Property 2879900210
source: Posted payroll AR serial no.
es_es: No. serie CxC registrada

# Table 1281654234 - Field 3684440170 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario

# Table 1281654234 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es_es: Nombre sección diario

# Table 1281654234 - Field 3739047053 - Property 2879900210
source: Payroll Dimension for concepts
es_es: Dimension Conceptos Salariales

# Table 1281654234 - Field 1924446919 - Property 2879900210
source: Tipping absences code
es_es: Cód.Causa Ausencia Propinas

# Table 1281654234 - Field 3722463723 - Property 2879900210
source: Absence cause code
es_es: Cód. causa de ausencia

# Table 1281654234 - Field 3210130313 - Property 2879900210
source: Incentive concept
es_es: Concepto Incentivos

# Table 1281654234 - Field 3623306205 - Property 2879900210
source: Manual taxes
es_es: Impuestos manuales

# Table 1281654234 - Field 1479867431 - Property 2879900210
source: Employee AR concept
es_es: Concepto CxC Empleado

# Table 1281654234 - Field 1901806452 - Property 2879900210
source: Exceeded Payment Discount Wage
es_es: Concepto Dto. pago excedido

# Table 1281654234 - Field 2391013889 - Property 2879900210
source: Incometax concept
es_es: Concepto ISR

# Table 1281654234 - Field 3194123280 - Property 2879900210
source: Abscense concept
es_es: Concepto Inasistencia

# Table 1281654234 - Field 486644780 - Property 2879900210
source: Pension fund concept
es_es: Concepto AFP

# Table 1281654234 - Field 68063059 - Property 2879900210
source: Family health insurance concept
es_es: Concepto SFS

# Table 1281654234 - Field 2389379110 - Property 2879900210
source: Christmas salary
es_es: Concepto Regalía

# Table 1281654234 - Field 3430621013 - Property 2879900210
source: Bonus concept
es_es: Concepto Bonificación

# Table 1281654234 - Field 2991643193 - Property 2879900210
source: Vacation concept
es_es: Concepto Vacaciones

# Table 1281654234 - Field 913359501 - Property 2879900210
source: 100% overtime concept
es_es: Concepto Horas Ext. 100%

# Table 1281654234 - Field 2274406064 - Property 2879900210
source: 35% overtime concept
es_es: Concepto Horas Ext. 35%

# Table 1281654234 - Field 2686388662 - Property 2879900210
source: Occupational risk insurance concept
es_es: Concepto SRL

# Table 1281654234 - Field 1776439332 - Property 2879900210
source: INFOTEP concept
es_es: Concepto INFOTEP

# Table 1281654234 - Field 372236651 - Property 2879900210
source: Holiday concept
es_es: Concepto Días feriados

# Table 1281654234 - Field 798357927 - Property 2879900210
source: Night hours concept
es_es: Concepto Horas nocturnas

# Table 1281654234 - Field 2435914475 - Property 2879900210
source: Job Journal Template Name
es_es: Nombre libro diario Proyectos

# Table 1281654234 - Field 1477710767 - Property 2879900210
source: Job Journal Batch Name
es_es: Nombre sección diario Proyectos

# Table 1281654234 - Field 3260229454 - Property 2879900210
source: Diet income
es_es: Concepto Dieta

# Table 1281654234 - Field 1007571899 - Property 2879900210
source: Transportation code
es_es: Concepto Transporte

# Table 1281654234 - Field 1297307806 - Property 2879900210
source: Lowest Salary
es_es: Salario Mínimo

# Table 1281654234 - Field 1336565631 - Property 2879900210
source: Batch file sequence
es_es: Secuencia de archivo Batch

# Table 1281654234 - Field 601860404 - Property 2879900210
source: Generic Job code
es_es: No. Proyecto Genérico

# Table 1281654234 - Field 4057790974 - Property 2879900210
source: Notice concept
es_es: Concepto Preaviso

# Table 1281654234 - Field 705303947 - Property 2879900210
source: Unemployment concept
es_es: Concepto Cesantía

# Table 1281654234 - Field 308511773 - Property 2879900210
source: Absences calculation method
es_es: Método cálculo ausencias

# Table 1281654234 - Field 2054214709 - Property 2879900210
source: Apportionment record
es_es: Registro de provisión

# Table 1281654234 - Field 2054214709 - Property 62802879
source: Monthly,Half month,Bi weekly,Wekly,Daily
es_es: Mensual,Quincenal,Bi-Semanal,Semanal,Diaria

# Table 1281654234 - Field 301698893 - Property 2879900210
source: Income calculation method
es_es: Método cálculo Ingresos

# Table 1281654234 - Field 1392641094 - Property 2879900210
source: Exits calculation method
es_es: Método cálculo Salidas

# Table 1281654234 - Field 2749626628 - Property 2879900210
source: Account for transfer payments
es_es: Cód. Cta. Nominas Pago Transf.

# Table 1281654234 - Field 3332787834 - Property 2879900210
source: G/L account for other payments
es_es: Cta. Nominas Otros Pagos

# Table 1281654234 - Field 362498476 - Property 2879900210
source: Path electronic files
es_es: Path Archivos Electrónicos

# Table 1281654234 - Field 70881386 - Property 2879900210
source: % Difference allowed between Revenue and Discounts
es_es: % Diferencia permitida entre Ingresos y Descuentos

# Table 1281654234 - Field 489960678 - Property 2879900210
source: G/L Account type
es_es: Tipo cuenta

# Table 1281654234 - Field 489960678 - Property 62802879
source: G/l Account/Bank account
es_es: Cuenta,Banco

# Table 1281654234 - Field 697045441 - Property 2879900210
source: Collective vacations
es_es: Vacaciones colectivas

# Table 1281654234 - Field 3543033047 - Property 2879900210
source: Receipts email text
es_es: Texto email recibos

# Table 1281654234 - Field 807626255 - Property 2879900210
source: Waiting time to send email
es_es: Tiempo espera Envio email

# Table 1281654234 - Field 1112561986 - Property 2879900210
source: Check's Journal Template Name
es_es: Nombre libro diario Cheques

# Table 1281654234 - Field 1519108886 - Property 2879900210
source: Check's Journal Batch Name
es_es: Nombre sección diario Cheques

# Table 1281654234 - Field 585564935 - Property 2879900210
source: Other payment account type
es_es: Tipo Cta. Otros Pagos

# Table 1281654234 - Field 585564935 - Property 62802879
source: G/L Account,Bank Account,Vendor
es_es: Cuenta,Banco,Proveedor

# Table 1281654234 - Field 3511301478 - Property 2879900210
source: Payroll calculation codeunit
es_es: Codeunit calculo nomina

# Table 1281654234 - Field 3355302748 - Property 2879900210
source: Country of Payroll
es_es: Nómina de País

# Table 1281654234 - Field 1398267350 - Property 2879900210
source: Cooperative Loan Appl. Serial No.
es_es: No. serie Sol. Prest. Coop.

# Table 1281654234 - Field 2022895072 - Property 2879900210
source: Posted Coop. Loans serie
es_es: No. serie Hist. Prest. Coop.

# Table 1281654234 - Field 2734611251 - Property 2879900210
source: Cooperative module active
es_es: Módulo cooperativa activo

# Table 1281654234 - Field 2369974786 - Property 2879900210
source: Codeunit Electronic files
es_es: Codeunit Archivos Electrónicos

# Table 1281654234 - Field 3651510149 - Property 2879900210
source: Employee Dimension
es_es: Dimensión Empleado

# Table 1281654234 - Field 3758302701 - Property 2879900210
source: Social Security Calc Method
es_es: Método Calculo Seguridad Social

# Table 1281654234 - Field 3758302701 - Property 62802879
source: Period Income,Balanced
es_es: Ingresos del Período,Balanceado

# Table 1281654234 - Field 4125936679 - Property 2879900210
source: Project planning lines G/L account
es_es: Cta. Lin. Planif. Proyectos

# Table 1281654234 - Field 1623560542 - Property 2879900210
source: Payroll report ID
es_es: ID Informe de nómina

# Table 1281654234 - Field 380028870 - Property 2879900210
source: Automatic ISR recalculation process
es_es: Proceso recálculo ISR automático

# Table 1281654234 - Field 3337868641 - Property 2879900210
source: Medical expenses amount
es_es: Importe gastos medicos

# Table 1281654234 - Field 2860240158 - Property 2879900210
source: Calculate hours attendance record
es_es: Calcular horas reg. asistencia

# Table 1281654234 - Field 2751937534 - Property 2879900210
source: General Journal Currency
es_es: Divisa para Entrada de Diario

# Table 1281654234 - Field 2448279893 - Property 2879900210
source: Use personnel actions
es_es: Usar Acciones de personal

# Table 1281654234 - Field 921064669 - Property 2879900210
source: Days for cut calculations
es_es: Días para corte nóminas

# Table 1281654234 - Field 1318031462 - Property 2879900210
source: Activate global numbering
es_es: Habilitar numeradores globales

# Table 1281654234 - Field 3298507369 - Property 2879900210
source: Additional vacation days
es_es: Días vacaciones adicionales

# Table 1281654234 - Field 624268518 - Property 2879900210
source: Multicompany enabled
es_es: Multiempresa activo

# Table 1281654234 - Field 2140841870 - Property 2879900210
source: ID Xmlport to import time attendance
es_es: XML importa datos ponchador

# Table 1281654234 - Field 256887772 - Property 2879900210
source: Minimun time for Coop. Loans
es_es: Tiempo mínimo Prést. Coop.

# Table 1281654234 - Field 797290572 - Property 2879900210
source: Time attendance Process CU
es_es: CU Procesa datos ponchador

# Table 1281654234 - Field 3304388622 - Property 2879900210
source: Complete attendance hours
es_es: Completar horas ponchador

# Table 1281654234 - Field 107194707 - Property 2879900210
source: Lunch hours
es_es: Horas de almuerzo

# Table 1281654234 - Field 2213235441 - Property 2879900210
source: Advance vacation salary
es_es: Adelantar salario vacaciones

# Table 1281654234 - Field 3446184826 - Property 2879900210
source: Time attendance integration active
es_es: Integración Cont. Asist. activa

# Table 1281654234 - Field 1934748149 - Property 2879900210
source: E-mail priority
es_es: Prioridad E-mail

# Table 1281654234 - Field 1934748149 - Property 62802879
source: Personal email,Company email
es_es: Correo personal,Correo empresarial

# Table 1281654234 - Field 1005432029 - Property 2879900210
source: Update exclude from SS automatically
es_es: Actualizar Excluido TSS automático

# Table 3069619813 - Field 1718045695 - Property 2879900210
source: Exclude from G/L Post
es_es: Excluir contabilización

# Table 2994695645 - Field 538505148 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 2994695645 - Field 67146961 - Property 62802879
source: G/L Account,Vendor,Customer
es_es: Cuenta,Proveedor,Cliente

# Table 2994695645 - Field 1987331031 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 2994695645 - Field 1372411180 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 2994695645 - Field 1879138249 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 1056238818 - Property 2879900210
source: Clear Wedges
es_es: Param. Inic. Conceptos Sal.

# Table 1056238818 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1056238818 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1056238818 - Field 1906484871 - Property 2879900210
source: Wedge type
es_es: Tipo concepto

# Table 1056238818 - Field 1906484871 - Property 62802879
source: Income,Deduction
es_es: Ingresos,Deducciones

# Table 1056238818 - Field 1427718517 - Property 2879900210
source: Clear Quantity
es_es: Inicializa Cantidad

# Table 1056238818 - Field 1651603957 - Property 2879900210
source: Clear Amount
es_es: Inicializa Importe

# Table 1056238818 - NamedType 4139067752
source: This wedge's concept has formula, amount can't be cleared
es_es: Este concepto salarial tiene fórmula, no se puede inicializar el importe

# Table 1623434792 - Property 2879900210
source: Days Calculation Parameter
es_es: Parámetros Cálculo Días

# Table 1623434792 - Field 4092165491 - Property 2879900210
source: Code
es_es: Codigo

# Table 1623434792 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1623434792 - Field 472720858 - Property 2879900210
source: Value
es_es: Valor

# Table 3791890107 - Field 580147974 - Property 62802879
source: Saving,Credit,Check
es_es: Ahorro,Corriente,Cheque

# Table 3791890107 - Field 2581110116 - Property 2879900210
source: Card number
es_es: Nro. tarjeta

# Table 3791890107 - Field 3129422110 - Property 62802879
source: ,Percent,Fix
es_es: ,Porciento,Fijo

# Table 575448671 - Field 2830265299 - Property 2879900210
source: Duration
es_es: Duración

# Table 575448671 - Field 1828473817 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Table 575448671 - Field 1828473817 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 575448671 - NamedType 4139067752
source: Can't change starting date if there are posted payrolls
es_es: No puede variar fecha inicio si ha generado nómina

# Table 575448671 - NamedType 481797073
source: You must indicate starting date...
es_es: Debe indicar fecha inicio...

# Table 575448671 - NamedType 1119493690
source: Length can't be less than minimun time
es_es: Tiempo inferior al mínimo establecido

# Table 575448671 - NamedType 1757190307
source: When non undefined contract, you must indicate starting date...
es_es: En contratos no indefinidos, indique fecha inicio...

# Table 575448671 - NamedType 2394886924
source: You can't delete a contract with posted payrolls
es_es: No se puede borrar un contrato con nóminas en el histórico

# Table 575448671 - NamedType 3032583541
source: There can only be one active contract per employee
es_es: Solo puede haber un contrato activo por empleado

# Table 1020873558 - Property 2879900210
source: Job type
es_es: Puestos de trabajo

# Table 1020873558 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1020873558 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1020873558 - Field 1355222754 - Property 2879900210
source: Level code
es_es: Cód. nivel

# Table 1020873558 - Field 2034441700 - Property 2879900210
source: Supervisor position
es_es: Puesto Supervisor

# Table 1020873558 - Field 481308769 - Property 2879900210
source: Supervisor position name
es_es: Desc. puesto supervisor

# Table 1020873558 - Field 327915089 - Property 2879900210
source: Include Hollidays
es_es: Incluye días feriados

# Table 1020873558 - Field 361679583 - Property 2879900210
source: Exempt
es_es: Exento

# Table 1020873558 - Field 1960058286 - Property 2879900210
source: Total Employee
es_es: Total Empleados

# Table 1020873558 - Field 222739405 - Property 2879900210
source: Income calculation method
es_es: Método cálculo Ingresos

# Table 1020873558 - Field 2051547385 - Property 2879900210
source: Salary pay calculation method
es_es: Método cálculo Paga Salario

# Table 1020873558 - Field 2051547385 - Property 62802879
source: Distributed,By period
es_es: Distribuido,Por período

# Table 1020873558 - Field 1741576776 - Property 2879900210
source: Department code
es_es: Cód. departamento

# Table 1020873558 - Field 1390578106 - Property 2879900210
source: Maximum quantity
es_es: Máximo de posiciones

# Table 1020873558 - Field 1167293446 - Property 2879900210
source: Attendance control
es_es: Controlar asistencia

# Table 1020873558 - NamedType 4139067752
source: You can not delete %1 %2 because there are employees associated to it
es_es: No se puede eliminar %1 %2 porque existen empleados asociados a este

# Table 3540328237 - Field 3837213046 - Property 2879900210
source: Payroll Dimension Code
es_es: Cód. Dimensión Nómina

# Table 3540328237 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 3540328237 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 3540328237 - Field 1906484871 - Property 2879900210
source: Wage type
es_es: Tipo concepto

# Table 3540328237 - Field 1906484871 - Property 62802879
source: Incomes,Deductions
es_es: Ingresos,Deducciones

# Table 3540328237 - Field 3069834594 - Property 2879900210
source: Base salary
es_es: Salario Base

# Table 3540328237 - Field 2022879413 - Property 2879900210
source: SS salary
es_es: Salario SS

# Table 3540328237 - Field 3609976642 - Property 2879900210
source: Informative text
es_es: Texto Informativo

# Table 3540328237 - Field 2580116108 - Property 2879900210
source: Payroll Print Row
es_es: Fila Impresión Nómina

# Table 3540328237 - Field 2683259528 - Property 2879900210
source: Col. Print Payroll
es_es: Col. Impresión Nómina

# Table 3540328237 - Field 304580396 - Property 2879900210
source: Print description
es_es: Imprimir descripción

# Table 3540328237 - Field 3653827310 - Property 2879900210
source: Provision
es_es: Provisionar

# Table 3540328237 - Field 4049610070 - Property 2879900210
source: Employee contribution G/L account
es_es: No. Cuenta Cuota Obrera

# Table 3540328237 - Field 1844364867 - Property 2879900210
source: Summary journal entry
es_es: Contabilización Resumida

# Table 3540328237 - Field 2842690267 - Property 2879900210
source: Journal entry by Dimension
es_es: Contabilización x Dimensión

# Table 3540328237 - Field 3776975303 - Property 2879900210
source: Add / Subtract from salaries account
es_es: Sumar/Restar a cuenta salarios

# Table 3540328237 - Field 814249793 - Property 2879900210
source: Apply for SRL
es_es: Cotiza SRL

# Table 3540328237 - Field 2299479311 - Property 2879900210
source: Apply for INFOTEP
es_es: Cotiza INFOTEP

# Table 3540328237 - Field 82494198 - Property 2879900210
source: Apply for Income Tax
es_es: Cotiza ISR

# Table 3540328237 - Field 4108211488 - Property 2879900210
source: Apply for SFS
es_es: Cotiza SFS

# Table 3540328237 - Field 67146961 - Property 2879900210
source: Employee contribution Account Type
es_es: Tipo Cuenta Cuota Obrera

# Table 3540328237 - Field 67146961 - Property 62802879
source: G/L Account,Vendor,Customer
es_es: Cuenta,Proveedor,Cliente

# Table 3540328237 - Field 1987331031 - Property 2879900210
source: Employer contribution Account Type
es_es: Tipo Cuenta Cuota Patronal

# Table 3540328237 - Field 1987331031 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 3540328237 - Field 2614192284 - Property 2879900210
source: Employer contribution G/L account
es_es: No. Cuenta Cuota Patronal

# Table 3540328237 - Field 1372411180 - Property 2879900210
source: Employee contribution Bal. Account Type
es_es: Tipo Cuenta contrapartida CO

# Table 3540328237 - Field 1372411180 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 3540328237 - Field 3401685591 - Property 2879900210
source: Employee contribution Bal. G/L account
es_es: No. Cuenta contrapartida CO

# Table 3540328237 - Field 1879138249 - Property 2879900210
source: Employer contribution Bal. Account Type
es_es: Tipo Cuenta contrapartida CP

# Table 3540328237 - Field 1879138249 - Property 62802879
source: G/L Account,Vendor
es_es: Cuenta,Proveedor

# Table 3540328237 - Field 1150777694 - Property 2879900210
source: Employer contribution Bal. G/L account
es_es: No. Cuenta Contrapartidca CP

# Table 3540328237 - Field 1129527657 - Property 2879900210
source: Validate Bal. G/L Account CO
es_es: Validar Contrapartida CO

# Table 3540328237 - Field 622800588 - Property 2879900210
source: Validate Bal. G/L Account CP
es_es: Validar Contrapartida CP

# Table 3540328237 - Field 1767298011 - Property 2879900210
source: Apply for Christmas salary
es_es: Aplica para Sal. Navidad

# Table 3540328237 - Field 386101643 - Property 2879900210
source: Apply for SUTA
es_es: Cotiza SUTA

# Table 3540328237 - Field 4178688216 - Property 2879900210
source: Appply for FUTA
es_es: Cotiza FUTA

# Table 3540328237 - Field 1466429758 - Property 2879900210
source: Apply for MEDICARE
es_es: Cotiza MEDICARE

# Table 3540328237 - Field 2803384289 - Property 2879900210
source: Apply for FICA
es_es: Cotiza FICA

# Table 3540328237 - Field 2507137199 - Property 2879900210
source: Apply for SINOT
es_es: Cotiza SINOT

# Table 3540328237 - Field 4279037582 - Property 2879900210
source: Applu for CHORERIL
es_es: Cotiza CHOFERIL

# Table 3540328237 - Field 63959344 - Property 2879900210
source: Apply for INCOMETAX
es_es: Cotiza INCOMETAX

# Table 3540328237 - Field 53782914 - Property 2879900210
source: Exclude from reports
es_es: Excluir de listados

# Table 3540328237 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 3540328237 - Field 2690454415 - Property 2879900210
source: Calculation formula
es_es: Fórmula cálculo

# Table 3540328237 - NamedType 4139067752
source: This value it's only allowed once
es_es: Solo se permite una vez este valor

# Table 3540328237 - NamedType 1119493690
source: Thsi Wedge has been use in payrolls, it can not be deleted
es_es: Este concepto ya se ha utilizado en las nóminas, no puede ser eliminado

# Table 3540328237 - NamedType 2476940767
source: There are Posted Payroll with this Wedge, do you want to update the parameters?
es_es: Existen nóminas generadas con este concepto, desea actualizar los parámetros del histórico?

# Table 3540328237 - NamedType 3114637384
source: Do you want to update the parameter for the Wedges schemas?
es_es: Desea actualizar los parametros de los perfiles salariales?

# Table 3540328237 - NamedType 3752334001
source: Updating #1########## @2@@@@@@@@@@@@@
es_es: Actualizando #1########## @2@@@@@@@@@@@@@

# Table 3540328237 - NamedType 95063322
source: If you delete this wedge it will be deleted from all the employees, do you want to continue?
es_es: Si elimina este concepto se eliminará de todos los empleados, desea continuar?

# Table 3540328237 - NamedType 732759939
source: Aborted process
es_es: Proceso abortado

# Table 2529629169 - Property 2879900210
source: Salary profile by Job type
es_es: Perfil de Salario x Cargo

# Table 2529629169 - Field 1844106716 - Property 2879900210
source: Job code
es_es: Puesto de Trabajo

# Table 2529629169 - Field 51329570 - Property 2879900210
source: Wege
es_es: Concepto salarial

# Table 2529629169 - Field 15250528 - Property 2879900210
source: Order no.
es_es: No. de Orden

# Table 2529629169 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2529629169 - Field 1906484871 - Property 2879900210
source: Wage type
es_es: Tipo concepto

# Table 2529629169 - Field 3411994612 - Property 2879900210
source: 1st fortnight
es_es: 1ra Quincena

# Table 2529629169 - Field 536968239 - Property 2879900210
source: 2nd fortnight
es_es: 2da Quincena

# Table 2529629169 - NamedType 924275788
source: The Concept %1 was not found in the table %2, please verify
es_es: El Concepto %1 no fue encontrado en la tabla %2, favor verificar

# Table 176173737 - Property 2879900210
source: Actions Human resources
es_es: Tipos de acciones de personal

# Table 176173737 - Field 2100437838 - Property 2879900210
source: Action type
es_es: Tipo de acción

# Table 176173737 - Field 2100437838 - Property 62802879
source: ,Hiring,Change,Quit
es_es: ,Ingreso,Cambio,Salida

# Table 176173737 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 176173737 - Field 881742266 - Property 2879900210
source: Print document
es_es: Emitir documento

# Table 176173737 - Field 3254862335 - Property 2879900210
source: Document ID
es_es: ID Documento
