Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Codeunit 3551741391 - NamedType 732759939
source: File downloaded
es_es: Archivo descargado

# Codeunit 3551741391 - NamedType 4139067752
source: Payroll key must have a length of 3 positions
es_es: La clave de nómina debe ser de una longitud de 3 posiciones

# Codeunit 3551741391 - NamedType 3081189360
source: +1Y
es_es: +1A

# Codeunit 1606600522 - NamedType 3114637384
source: Processing journal #1########## @2@@@@@@@@@@@@@
es_es: Procesando diario #1########## @2@@@@@@@@@@@@@

# Codeunit 1606600522 - NamedType 4139067752
source: There are data already for combination %1 %2 %3 %4
es_es: Ya existen datos para la combinacion %1 %2 %3 %4

# Codeunit 2864117562 - NamedType 3114637384
source: Payment %1 days of retroactive salary
es_es: Pago %1 días de salario retroactivo

# Codeunit 2864117562 - NamedType 3806339295
source: Y
es_es: A

# Codeunit 2864117562 - NamedType 4144157341
source: W
es_es: S

# Codeunit 2526806412 - NamedType 3114637384
source: period %1 to %2.
es_es: período %1 hasta %2.

# Codeunit 2526806412 - NamedType 3731174086
source: Notification of registration to training %1
es_es: Notificación de inscripción a entrenamiento %1

# Codeunit 2526806412 - NamedType 3579036003
source: Dear contribuort % 1, by means of this email you are notified that you have made the payment of your number corresponding to the period between% 2 and% 3. Attached is the receipt or proof of payment. If you have any questions, please contact the person in charge of the payroll.
es_es: Estimado colaborador %1, por medio del presente e-mail se le notifica que se ha realizado el pago de su nómina correspondiente al periodo comprendido entre el %2 y %3. Adjunto se encuentra el comprobante de pago. Si tiene alguna pregunta, favor de comunicarse con la persona encargada de nómina.

# Codeunit 2526806412 - NamedType 1902164874
source: The net amount of your payment has already been transferred to your bank account.If you have any questions about your payment, please contact the person in charge of payroll.
es_es: El importe neto de su pago ya se ha transferido a su cuenta bancaria. Si tiene alguna pregunta sobre su pago, comuníquese con la persona encargada de nómina.

# Codeunit 2526806412 - NamedType 2419159832
source: Dear %1, you have been
es_es: Estimado %1, usted ha sido

# Codeunit 2526806412 - NamedType 3810819738
source: Invited
es_es: Invitado

# Codeunit 2526806412 - NamedType 1597851316
source: Invited
es_es: Invitada

# Codeunit 2526806412 - NamedType 583698913
source: to participate in training %1. The date of this training will be %2, starting at %3.
es_es: a participar en el entrenamiento %1. La fecha de este será %2, a partir de las %3.

# Codeunit 2526806412 - NamedType 3123527090
source: For additional information, please contact %1, %2
es_es: Para información adicional, favor de contactar con %1, %2

# Codeunit 2526806412 - NamedType 3208315875
source: We count on your presence
es_es: Le esperamos

# Codeunit 2526806412 - NamedType 924275788
source: Notifications have been sent
es_es: Las notificaciones han sido enviadas

# Codeunit 70943268 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un número de días inválidos para el cálculo de nómina del Empleado %2

# Codeunit 70943268 - NamedType 481797073
source: Starting Date must be day %1 or %2
es_es: La fecha Inicial debe ser día %1 o día %2

# Codeunit 70943268 - NamedType 1119493690
source: Total revenue can not be less than total discounts. Please review employee %1
es_es: Total de ingresos no puede ser menor que el total de descuentos. Favor de revisar empleado %1

# Codeunit 70943268 - NamedType 1757190307
source: The %1 has been exceeded or the discounts are greater than the income. \Please check employee %2\Incomes %3\Discounts %4\Total %5
es_es: El %1 se ha sobrepadado o el descuento es mayor que el ingreso.\Favor de verificar empleado %2\Ingresos %3\Descuentos %4\Total %5

# Codeunit 70943268 - NamedType 2394886924
source: Starting and ending date must be equal for daily payrolls
es_es: Fecha inicial y final deben ser iguales para nominas diarias

# Codeunit 70943268 - NamedType 3032583541
source: Specify Dimension %1 for Employee %2
es_es: Especifíque Dimensión %1 para empleado %2

# Codeunit 70943268 - NamedType 3806339295
source: Y
es_es: A

# Codeunit 70943268 - NamedType 4144157341
source: W
es_es: S

# Codeunit 70943268 - NamedType 3114637384
source: Payment %1 days of retroactive salary
es_es: Pago %1 días de salario retroactivo

# Codeunit 70943268 - NamedType 3752334001
source: %1 calculated: %2 minus %3 balance on favor
es_es: %1 calculado: %2, menos %3 de saldo a favor

# Codeunit 70943268 - NamedType 95063322
source: Minus disc. of
es_es: Menos desc. de

# Codeunit 70943268 - NamedType 732759939
source: %1 days previous salary, total %2, plus %3 days of new salary, total %4
es_es: %1 días salario anterior, total %2, mas %3 días nuevo salario, total %4

# Codeunit 70943268 - NamedType 1370456556
source: Minus %1 working days, reason %2
es_es: Menos %1 días laborables, por motivo de %2

# Codeunit 70943268 - NamedType 2008153173
source: %1 days calculated by a daily Salary of %2
es_es: %1 días calculados por un Sal. diario de %2

# Codeunit 70943268 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 70943268 - Method 3496044941 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 70943268 - Method 3496044941 - NamedType 3752334001
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 660933305 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un número de días inválidos para el cálculo de nómina del Empleado %2

# Codeunit 660933305 - NamedType 481797073
source: Starting Date must be day %1 or %2
es_es: La fecha Inicial debe ser día %1 o día %2

# Codeunit 660933305 - NamedType 1119493690
source: Total revenue can not be less than total discounts. Please review employee %1
es_es: Total de ingresos no puede ser menor que el total de descuentos. Favor de revisar empleado %1

# Codeunit 660933305 - NamedType 1757190307
source: The %1 has been exceeded or the discounts are greater than the income. \Please check employee %2\Incomes %3\Discounts %4\Total %5
es_es: El %1 se ha sobrepasado o el descuento es mayor que el ingreso.\Favor de verificar empleado %2\Ingresos %3\Descuentos %4\Total %5

# Codeunit 660933305 - NamedType 2394886924
source: Starting and ending date must be equal for daily payrolls
es_es: Fecha inicial y final deben ser iguales para nominas diarias

# Codeunit 660933305 - NamedType 3032583541
source: Specify Dimension %1 for Employee %2
es_es: Especifíque Dimensión %1 para empleado %2

# Codeunit 660933305 - NamedType 3806339295
source: Y
es_es: A

# Codeunit 660933305 - NamedType 4144157341
source: W
es_es: S

# Codeunit 660933305 - NamedType 3114637384
source: Payment %1 days of retroactive salary
es_es: Pago %1 días de salario retroactivo

# Codeunit 660933305 - NamedType 3752334001
source: %1 calculated: %2 minus %3 %4
es_es: %1 calculado: %2, menos %3 %4

# Codeunit 660933305 - NamedType 95063322
source: Minus disc. of
es_es: Menos desc. de

# Codeunit 660933305 - NamedType 732759939
source: %1 days previous salary, total %2, plus %3 days of new salary, total %4
es_es: %1 días salario anterior, total %2, mas %3 días nuevo salario, total %4

# Codeunit 660933305 - NamedType 1370456556
source: Minus %1 working days, reason %2
es_es: Menos %1 días laborables, por motivo de %2

# Codeunit 660933305 - NamedType 2008153173
source: %1 days calculated by a daily Salary of %2
es_es: %1 días calculados por un Sal. diario de %2

# Codeunit 660933305 - NamedType 2645849790
source: balance in favor
es_es: de saldo a favor

# Codeunit 660933305 - NamedType 3283546407
source: vacation's payment
es_es: salario de vacaciones

# Codeunit 660933305 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 660933305 - Method 3496044941 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 660933305 - Method 3496044941 - NamedType 3752334001
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 2721043379 - NamedType 230654827
source: User %1 is not TPV user
es_es: Este usuario %1 no esta creado como usuario TPV

# Codeunit 2721043379 - NamedType 3558157115
source: Procesing line #1######
es_es: Procesando linea #1######

# Codeunit 2721043379 - Method 274941431 - NamedType 699935176
source: Nothing to post
es_es: No hay nada que registrar

# Codeunit 2721043379 - Method 274941431 - NamedType 481797073
source: ORDER WITH REMAINING AMOUNT
es_es: PEDIDO CON IMPORTE PENDIENTE

# Codeunit 578177134 - Method 1812229969 - NamedType 1506048061
source: ORDER WITH REMAINING AMOUNT
es_es: PEDIDO CON IMPORTE PENDIENTE

# Codeunit 578177134 - Method 1812229969 - NamedType 2612532272
source: ORDER WITH REMAINING AMOUNT
es_es: PEDIDO CON IMPORTE PENDIENTE

# Codeunit 578177134 - Method 1812229969 - NamedType 1974835655
source: ORDER WITH REMAINING AMOUNT
es_es: PEDIDO CON IMPORTE PENDIENTE

# Codeunit 2359938958 - NamedType 3114637384
source: Processing School... \ #1########## @2@@@@@@@@@@@@@
es_es: Procesando Colegio... \ #1########## @2@@@@@@@@@@@@@

# Codeunit 2359938958 - NamedType 3752334001
source: End of update
es_es: Fin de actualización

# Codeunit 2359938958 - NamedType 95063322
source: Verificando School... \ #1########## @2@@@@@@@@@@@@@
es_es: Verificando Colegio... \ #1########## @2@@@@@@@@@@@@@

# Codeunit 2359938958 - NamedType 4139067752
source: Starting date can't be bigger than Ending date, %1 > %2
es_es: La fecha de inicio no puede ser mayor a la final, %1 > %2

# Codeunit 770038770 - NamedType 4139067752
source: Invalid NCF, this is for Credit Memo
es_es: NCF Inválido, este es para Notas de Crédito

# Codeunit 770038770 - NamedType 481797073
source: Invalid NCF, this is for End users
es_es: NCF Invalido, este es de Usuario Final

# Codeunit 770038770 - NamedType 2394886924
source: Invalid NCF this is for Unique Income
es_es: NCF invalido, este es de Facturas de Unico Ingreso

# Codeunit 770038770 - NamedType 3032583541
source: Invalid NCF lenght, must be 19 char long
es_es: Longitud inválida, debe ser de 19 caracteres

# Codeunit 770038770 - NamedType 3670280158
source: Character after position 1 must be numerics
es_es: Los caracteres despues de la posición 1 deben ser numericos

# Codeunit 770038770 - NamedType 13009479
source: NCF # %1 is duplicated for \Vendor No. %2
es_es: NCF # %1 está duplicado para \Proveedor No. %2

# Codeunit 770038770 - NamedType 650706096
source: Specify %1 for %2 %3
es_es: Especifique %1 para %2 %3

# Codeunit 770038770 - NamedType 2709358672
source: The length of the NCF from May 2018 must be 11
es_es: La longitud del NCF a partir de Mayo del 2018 debe ser 11

# Codeunit 770038770 - NamedType 2071662055
source: First character must be B or E
es_es: Primer caracter deber ser B o E

# Codeunit 770038770 - NamedType 3984751906
source: Invalid NCF lenght, must be 11 char long
es_es: Longitud inválida, debe ser de 11 caracteres

# Codeunit 770038770 - NamedType 3347055289
source: The Income type for %1 %2 must be %3, it will not allow any other value
es_es: El Tipo de ingreso para la %1 %2 debe ser %3, no se admite otro valor

# Codeunit 770038770 - NamedType 965177844
source: The Income type must be 05 when selling FA
es_es: El Tipo de ingreso debe ser 05 cuando se vende un AF

# Codeunit 770038770 - NamedType 327481227
source: %1 must have value in %2. Verify the %3 with %4 %5, %6 %7
es_es: %1 debe tener un valor en %2. Verifique la %3 con %4 %5, %6 %7

# Codeunit 770038770 - NamedType 2240571078
source: Invalid NCF lenght, must be 13 char long
es_es: Longitud inválida, debe ser de 13 caracteres

# Codeunit 770038770 - NamedType 3542808287
source: Invalid NCF, this is not for Credit Memo
es_es: NCF Inválido, este no es para Notas de Crédito

# Codeunit 4053812239 - NamedType 481797073
source: Fiscal Document No. invalid or not authorized for this vendor
es_es: No. comprobante fiscal inválido o no autorizado para este Proveedor. Favor de revisar

# Codeunit 2261789647 - NamedType 4139067752
source: Mail msg was not created
es_es: El E-Mail no se ha creado

# Codeunit 2261789647 - Method 3609384839 - NamedType 3114637384
source: %1 - Statement of Balance Balance with %2
es_es: %1 - Estado de Antiguedad de Saldo con %2

# Codeunit 2261789647 - Method 3609384839 - NamedType 3752334001
source: Mr.: %1
es_es: Sres.: %1

# Codeunit 2261789647 - Method 3609384839 - NamedType 95063322
source: Attached the Aging Balance status with %1, with the following summary:
es_es: Adjunto el estado de Antigüedad de Saldo con %1, con el siguiente resumen:

# Codeunit 2261789647 - Method 3609384839 - NamedType 732759939
source: Best regards,
es_es: Saludos,

# Codeunit 2261789647 - Method 3609384839 - NamedType 1370456556
source: Note: Your company has the following additional open service orders:
es_es: Nota: Su empresa tiene las siguientes ordenes adicionales de servicio abiertas:

# Codeunit 2261789647 - Method 3609384839 - NamedType 2008153173
source: Balance at date: RD$ %1, %2 %3
es_es: Balance al corte: RD$ %1, %2 %3

# Codeunit 2261789647 - Method 3609384839 - NamedType 2645849790
source: Balance due: RD$ %1, %2 %3
es_es: Balance vencido: RD$ %1, %2 %3

# Codeunit 2261789647 - Method 3609384839 - NamedType 3283546407
source: Please proceed with the payment of to due balance update your account.
es_es: Favor de proceder con el pago del balance vencido, para poner su cuenta al día.

# Codeunit 2261789647 - Method 3609384839 - NamedType 3921243024
source: Last payment date: %1
es_es: Fecha Ult. pago: %1

# Codeunit 2261789647 - Method 3609384839 - NamedType 1664139952
source: Sending @1@@@@@@@@@@@@@ \Customer #2##############################
es_es: Enviando @1@@@@@@@@@@@@@ \Cliente #2##############################

# Codeunit 2261789647 - Method 430164265 - NamedType 3114637384
source: Invoice %1
es_es: Factura %1

# Codeunit 2261789647 - Method 430164265 - NamedType 3752334001
source: Mr.: %1
es_es: Sres.: %1

# Codeunit 2261789647 - Method 430164265 - NamedType 95063322
source: Attached is our Invoice No. %1, dated %2, NCF %3, corresponding to your Purchase Order %4
es_es: Adjunto nuestra Factura No. %1, de fecha %2, NCF %3, correspondiente a su Orden de Compra %4

# Codeunit 2261789647 - Method 430164265 - NamedType 732759939
source: Best regards,
es_es: Saludos,

# Codeunit 2261789647 - Method 430164265 - NamedType 1370456556
source: Amount: %1
es_es: Monto: %1

# Codeunit 2261789647 - Method 430164265 - NamedType 2008153173
source: Payment terms %1
es_es: Términos: %1

# Codeunit 2261789647 - Method 430164265 - NamedType 2645849790
source: Due date: %1
es_es: Fecha de vencimiento: %1

# Codeunit 2261789647 - Method 430164265 - NamedType 3283546407
source: If you have any questions or disagreements regarding our bill, we request that you immediately respond to this email with your concern.
es_es: Si tiene cualquier consulta o desacuerdo respecto a nuestra factura, solicitamos que inmediatamente responda este correo con su inquietud.

# Codeunit 2261789647 - Method 430164265 - NamedType 3921243024
source: Please confirm receipt of this email.
es_es: Favor confirmar la recepción de este correo.

# Codeunit 2261789647 - Method 430164265 - NamedType 1664139952
source: Sending E-mail\Customer #2##############################
es_es: Enviando E-mail\Cliente #2##############################

# Codeunit 2261789647 - Method 430164265 - NamedType 1026443335
source: The client %1 does not have email configured in the field %2, if you want to send the electronic documents, you must add an e-mail in the field
es_es: El cliente %1 no tiene correo electrónico configurado en el campo %2, si desea enviarle los documentos electrónicos, debe adicionarle un e-mail en el campo

# Codeunit 2261789647 - Method 850180504 - NamedType 3114637384
source: %1 %2 | Payment notification from %3
es_es: %1 %2 | Notificación Pago de %3

# Codeunit 2261789647 - Method 850180504 - NamedType 3752334001
source: Mr.: %1
es_es: Sres.: %1

# Codeunit 2261789647 - Method 850180504 - NamedType 732759939
source: Issue date
es_es: Fecha Emisión

# Codeunit 2261789647 - Method 850180504 - NamedType 2008153173
source: Invoice amount
es_es: Importe factura

# Codeunit 2261789647 - Method 850180504 - NamedType 2645849790
source: Amount of retention
es_es: Importe rentención

# Codeunit 2261789647 - Method 850180504 - NamedType 3283546407
source: Net amount
es_es: Importe neto

# Codeunit 2261789647 - Method 850180504 - NamedType 3921243024
source: If you have any observations, please reply to this email,
es_es: Si tiene alguna observacion, favor responder a este correo,

# Codeunit 2261789647 - Method 850180504 - NamedType 1664139952
source: Sending @1@@@@@@@@@@@@@ \Customer #2##############################
es_es: Enviando @1@@@@@@@@@@@@@ \Cliente #2##############################

# Codeunit 2261789647 - Method 850180504 - NamedType 1026443335
source: Invoice No.
es_es: No. Factura

# Codeunit 2261789647 - Method 850180504 - NamedType 2939533186
source: Grand total
es_es: Total general

# Codeunit 2261789647 - Method 850180504 - NamedType 2301836569
source: Kind regards,
es_es: Saludos,

# Codeunit 2261789647 - Method 850180504 - NamedType 3577229803
source: Notification sent
es_es: Notificación enviada

# Codeunit 2261789647 - Method 850180504 - NamedType 1195352358
source: Amount applied
es_es: Importe aplicado

# Codeunit 2261789647 - Method 850180504 - NamedType 557655741
source: Remaining amount
es_es: Importe pendiente

# Codeunit 2261789647 - Method 850180504 - NamedType 4139067752
source: There's not %1 as beneficiary in the %2 %3
es_es: No hay %1 como beneficiario en el %2 %3

# Codeunit 3367201654 - NamedType 2476940767
source: End of processing
es_es: Fin de procesamiento

# Codeunit 3367201654 - NamedType 3114637384
source: Reading #1########## @2@@@@@@@@@@@@@
es_es: Leyendo #1########## @2@@@@@@@@@@@@@

# Codeunit 2114027447 - NamedType 2476940767
source: End of processing
es_es: Fin de procesamiento

# Codeunit 2114027447 - NamedType 3114637384
source: Reading #1########## @2@@@@@@@@@@@@@
es_es: Leyendo #1########## @2@@@@@@@@@@@@@

# Codeunit 2114027447 - NamedType 3752334001
source: This employee does not exist in the time attendancee database, do you wish to create it?
es_es: Este empleado no existe en la BD de control de asistencia, desea crearlo?

# Codeunit 251099047 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 251099047 - Method 350313711 - NamedType 672599587
source: Deleting Ticket #1########## @2@@@@@@@@@@@@@\Deleting Ticket #3########## @4@@@@@@@@@@@@@\Compressing NCr #5########## @6@@@@@@@@@@@@@\Deleting NCr #7########## @8@@@@@@@@@@@@@
es_es: Eliminando Ticket #1########## @2@@@@@@@@@@@@@\Eliminando Ticket #3########## @4@@@@@@@@@@@@@\Comprimiendo NCr #5########## @6@@@@@@@@@@@@@\Eliminando NCr #7########## @8@@@@@@@@@@@@@

# Codeunit 4038436017 - Method 1452877640 - NamedType 732759939
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 2279984299 - NamedType 3114637384
source: The email address "%1" is invalid.
es_es: La dirección de correo %1 no es válida

# Codeunit 2279984299 - NamedType 3752334001
source: Attachment %1 does not exist or can not be accessed from the program.
es_es: El adjunto %1 no existe o no puede accederse desde el programa

# Codeunit 2279984299 - NamedType 95063322
source: The SMTP mail system returned the following error: %1
es_es: El sistema de SMTP retornó el siguiente error: %1

# Codeunit 4246502146 - NamedType 732759939
source: Automatic return from customer %1
es_es: Devolución autom. de cliente %1

# Codeunit 182737762 - Method 3122090204 - NamedType 4139067752
source: Configure %1 to %2 %3
es_es: Configure %1 para %2 %3

# PageExtension 339777911 - Control 1243505398 - Property 2879900210
source: Blocked
es_es: Bloqueado
fr_fr: Bloqué

# PageExtension 508686934 - Control 1265329108 - Property 2879900210
source: Purch. Credit Memo NCF Serial No.
es_es: No. Serie NCF Factura Compra

# PageExtension 3784004917 - Action 1553229676 - Property 2879900210
source: Sales Budget
es_es: Presupuesto de Venta

# PageExtension 3784004917 - Action 3958453419 - Property 2879900210
source: Sample Budget
es_es: Presupuesto de Muestras

# PageExtension 3784004917 - Action 3418913394 - Property 2879900210
source: &Levels
es_es: &Niveles

# PageExtension 3784004917 - Action 321257555 - Property 2879900210
source: &Planning
es_es: &Planificación

# PageExtension 3784004917 - Action 2190212756 - Property 2879900210
source: Plan
es_es: Planificar

# PageExtension 3784004917 - Action 3387524213 - Property 2879900210
source: Execution
es_es: Ejecución

# PageExtension 3784004917 - Action 982300470 - Property 2879900210
source: Consult
es_es: Consulta

# PageExtension 3784004917 - Action 1328688584 - Property 2879900210
source: Technical Assistance Request
es_es: Solicitud Asistencia Técnica

source: The location code %1 had been create for customer %2
es_es: El almacén %1 se ha creado para cliente %2

# PageExtension 663002780 - Action 3217530693 - Property 2879900210
source: Send notification's payment email
es_es: Enviar email notificación pago

# PageExtension 663002780 - Action 2820347093 - Property 2879900210
source: Generate Journal from Excel
es_es: &Generar Entrada de Diario Excel

# PageExtension 3213789248 - Control 4230565839 - Property 2879900210
source: No. 2
es_es: Clave MdM

# PageExtension 3213789248 - Control 1343621689 - Property 2879900210
source: Seal/Brand
es_es: Sello

# PageExtension 3213789248 - Control 2292766931 - Property 2879900210
source: Seal/Brand
es_es: Sello

# PageExtension 3213789248 - Control 321552178 - Property 2879900210
source: Seal/Brand
es_es: Sello/Marca

# PageExtension 3213789248 - Control 2292516457 - Property 2879900210
source: Languaje
es_es: Idioma

# PageExtension 3213789248 - Control 2842729223 - Property 2879900210
source: Author
es_es: Autor

# PageExtension 3213789248 - Control 2766826910 - Property 2879900210
source: Author
es_es: Autor

# Page 2539673390 - Control 2353371117 - Property 2879900210
source: Taxes
es_es: Impuestos

# Page 2539673390 - Control 1004196339 - Property 2879900210
source: Payments
es_es: Pagos

# Page 2539673390 - Action 4012218316 - Property 2879900210
source: Employee list
es_es: Lista &Empleados

# Page 2539673390 - Action 1384268213 - Property 2879900210
source: Copy from Company Setup
es_es: Copiar Configuración empresa

# Page 2539673390 - Action 503024588 - Property 2879900210
source: Comments
es_es: Comentarios

# Page 2539673390 - Action 2683671523 - Property 2879900210
source: Work Centers
es_es: Centros Trabajo

# Page 2539673390 - Action 401332205 - Property 2879900210
source: Legal representatives
es_es: Representantes legales
