Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 1725799659 - Field 4092165491 - Property 2879900210
source: Code
es_es: Codigo

# Table 1725799659 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1915852194 - Property 2879900210
source: Vendor Document Retention
es_es: Retención Documento Proveedores

# Table 1915852194 - Field 1108568662 - Property 2879900210
source: Retained Amount
es_es: Importe Retenido

# Table 73712204 - Property 2879900210
source: Localization Setup
es_es: Config. Localizacion

# Table 405071561 - Property 2879900210
source: Expenses Clasification
es_es: Clasificacion Gastos

# Table 2063507987 - NamedType 4139067752
source: The percent total is higher than 100%
es_es: La suma de los porcientos sobrepasan el 100

# Table 2998316355 - Property 2879900210
source: Localization by Country setup
es_es: Parámetros Localización por País

# Table 2998316355 - Field 3066116985 - Property 2879900210
source: Country
es_es: País

# Table 2998316355 - Field 2370639012 - Property 2879900210
source: NCF Activated
es_es: NCF Activado

# Table 2998316355 - Field 1739258123 - Property 2879900210
source: Control Lines per Invoice
es_es: Control Lín. por Factura

# Table 2998316355 - Field 3896623770 - Property 2879900210
source: Line Qty. per Invoice
es_es: Cantidad Lín. por factura

# Table 2998316355 - Field 778961878 - Property 2879900210
source: Re Invoicing
es_es: Re facturación

# Table 2998316355 - Field 1126834711 - Property 2879900210
source: Sales documents format by customer
es_es: Formato Documento Ventas por cliente

# Table 2998316355 - NamedType 4139067752
source: The percent total is higher than 100%
es_es: La suma de los porcientos sobrepasan el 100

# Table 2256306720 - Property 2879900210
source: VOID NCF
es_es: NCF Anulados

# Table 2256306720 - Field 3096727049 - Property 2879900210
source: Document No.
es_es: No. Documento

# Table 2256306720 - Field 2427959755 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# Table 2256306720 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Table 2256306720 - Field 1853573294 - Property 2879900210
source: Credit Memo NCF Serial No.
es_es: No. Serie NCF Abonos

# Table 2256306720 - Field 2233044263 - Property 2879900210
source: Void date
es_es: Fecha de anulación

# Table 2256306720 - NamedType 4139067752
source: The percent total is higher than 100%
es_es: La suma de los porcientos sobrepasan el 100

# Table 2992140908 - Property 2879900210
source: Income Type
es_es: Tipos de ingresos

# Table 3243537817 - Property 2879900210
source: Default Dimension
es_es: Dimensión predet.

# Table 3243537817 - Field 3135334477 - Property 2879900210
source: Table ID
es_es: Id. tabla

# Table 3243537817 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 3243537817 - Field 2623957639 - Property 2879900210
source: Dimension Code
es_es: Cód. dimensión

# Table 3243537817 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
es_es: Cód. valor dimensión

# Table 3243537817 - Field 448954477 - Property 2879900210
source: Value Posting
es_es: Registro valor

# Table 3243537817 - Field 448954477 - Property 62802879
source: ,Code Mandatory,Same Code,No Code
es_es: ,Obligatorio,Igual código,Sin código

# Table 3243537817 - Field 3808951907 - Property 2879900210
source: Table Name
es_es: Nombre tabla

# Table 3243537817 - Field 1792874113 - Property 2879900210
source: Multi Selection Action
es_es: Acción multiselección

# Table 3243537817 - Field 1792874113 - Property 62802879
source: ,Change,Delete
es_es: ,Cambiar,Borrar

# Table 3243537817 - NamedType 2476940767
source: You can't rename a %1.
es_es: No puede renombrar un %1.

# TableExtension 2915122338 - Field 1294065257 - Property 2879900210
source: From date to receive returns
es_es: Fecha desde recep. devoluciones

# TableExtension 2915122338 - Field 2970250085 - Property 2879900210
source: To date to receive returns
es_es: Fecha hasta recep. devoluciones

# TableExtension 533244893 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# TableExtension 533244893 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# TableExtension 533244893 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# TableExtension 533244893 - Field 395673180 - Property 2879900210
source: Approval %
es_es: % de Aprobación

source: Updating #1########## @2@@@@@@@@@@@@@
es_es: Actualizando #1########## @2@@@@@@@@@@@@@

# TableExtension 533244893 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# TableExtension 533244893 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# TableExtension 533244893 - Field 3363002414 - Property 2879900210
source: POS Sales
es_es: Venta TPV

# TableExtension 533244893 - Field 3010859358 - Property 2879900210
source: POS
es_es: TPV

# TableExtension 533244893 - Field 3400638485 - Property 2879900210
source: Shop
es_es: Tienda

# TableExtension 533244893 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 533244893 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 195426847 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# TableExtension 195426847 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# TableExtension 195426847 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# TableExtension 195426847 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# TableExtension 195426847 - NamedType 652464844
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# TableExtension 195426847 - NamedType 4139067752
source: This user is not allowed to modify %1
es_es: Este usuario no tiene permitido poder modificar %1

# TableExtension 3069438184 - Field 3627101208 - Property 2879900210
source: Workshop code
es_es: Cód. Taller

# TableExtension 3069438184 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 3069438184 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 3069438184 - Field 535735061 - Property 2879900210
source: Payment authorization code
es_es: No. autorización de pago

# TableExtension 49864122 - Field 2304480487 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# TableExtension 687560739 - Field 3487389225 - Property 2879900210
source: Use SSL
es_es: Usa SSL

# TableExtension 687560739 - Field 3455630760 - Property 2879900210
source: Server Port
es_es: Puerto Servidor

# TableExtension 687560739 - Field 2043757855 - Property 2879900210
source: Connection Timeout
es_es: Timeout Conexión

# Table 763237618 - Property 2879900210
source: Sales Invoice Header
es_es: Histórico cab. factura venta

# Table 763237618 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
es_es: Venta a-Nº cliente

# Table 763237618 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 763237618 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 763237618 - Field 240204966 - Property 2879900210
source: Bill-to Name
es_es: Fact. a-Nombre

# Table 763237618 - Field 2627792820 - Property 2879900210
source: Bill-to Name 2
es_es: Fact. a-Nombre 2

# Table 763237618 - Field 831017837 - Property 2879900210
source: Bill-to Address
es_es: Fact. a-Dirección

# Table 763237618 - Field 460968363 - Property 2879900210
source: Bill-to Address 2
es_es: Fact. a-Dirección 2

# Table 763237618 - Field 3869539606 - Property 2879900210
source: Bill-to City
es_es: Fact. a-Población

# Table 763237618 - Field 4064815791 - Property 2879900210
source: Bill-to Contact
es_es: Fact. a-Atención

# Table 763237618 - Field 3001618318 - Property 2879900210
source: Your Reference
es_es: Su/Ntra. ref.

# Table 763237618 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 763237618 - Field 2743501653 - Property 2879900210
source: Ship-to Name
es_es: Envío a-Nombre

# Table 763237618 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
es_es: Envío a-Nombre 2

# Table 763237618 - Field 1187003046 - Property 2879900210
source: Ship-to Address
es_es: Envío a-Dirección

# Table 763237618 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
es_es: Envío a-Dirección 2

# Table 763237618 - Field 1981213637 - Property 2879900210
source: Ship-to City
es_es: Envío a-Población

# Table 763237618 - Field 929198632 - Property 2879900210
source: Ship-to Contact
es_es: Envío a-Atención

# Table 763237618 - Field 2632124822 - Property 2879900210
source: Order Date
es_es: Fecha pedido

# Table 763237618 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 763237618 - Field 4112852368 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# Table 763237618 - Field 3268709882 - Property 2879900210
source: Posting Description
es_es: Texto de registro

# Table 763237618 - Field 966740350 - Property 2879900210
source: Payment Terms Code
es_es: Cód. términos pago

# Table 763237618 - Field 4085727052 - Property 2879900210
source: Due Date
es_es: Fecha vencimiento

# Table 763237618 - Field 235293238 - Property 2879900210
source: Payment Discount %
es_es: % Dto. P.P.

# Table 763237618 - Field 1636953138 - Property 2879900210
source: Pmt. Discount Date
es_es: Fecha dto. P.P.

# Table 763237618 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
es_es: Cód. condiciones envío

# Table 763237618 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 763237618 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 763237618 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 763237618 - Field 410940989 - Property 2879900210
source: Customer Posting Group
es_es: Grupo contable cliente

# Table 763237618 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 763237618 - Field 2324056710 - Property 2879900210
source: Currency Factor
es_es: Factor divisa

# Table 763237618 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente

# Table 763237618 - Field 304272296 - Property 2879900210
source: Prices Including VAT
es_es: Precios IVA incluido

# Table 763237618 - Field 2095078121 - Property 2879900210
source: Invoice Disc. Code
es_es: Cód. dto. factura

# Table 763237618 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 763237618 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Cód. idioma

# Table 763237618 - Field 553464652 - Property 2879900210
source: Salesperson Code
es_es: Cód. vendedor

# Table 763237618 - Field 2202932243 - Property 2879900210
source: Order No.
es_es: Nº pedido

# Table 763237618 - Field 2790486453 - Property 2879900210
source: Comment
es_es: Comentario

# Table 763237618 - Field 2682724073 - Property 2879900210
source: No. Printed
es_es: Nº copias impresas

# Table 763237618 - Field 926489874 - Property 2879900210
source: On Hold
es_es: Esperar

# Table 763237618 - Field 2865137134 - Property 2879900210
source: Applies-to Doc. Type
es_es: Liq. por tipo documento

# Table 763237618 - Field 2865137134 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es_es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 763237618 - Field 2899774127 - Property 2879900210
source: Applies-to Doc. No.
es_es: Liq. por nº documento

# Table 763237618 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
es_es: Cta. contrapartida

# Table 763237618 - Field 1908272084 - Property 2879900210
source: Job No.
es_es: Nº proyecto

# Table 763237618 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 763237618 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incl.

# Table 763237618 - Field 617267791 - Property 2879900210
source: VAT Registration No.
es_es: RNC

# Table 763237618 - Field 1908046867 - Property 2879900210
source: Reason Code
es_es: Cód. auditoría

# Table 763237618 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 763237618 - Field 3348534314 - Property 2879900210
source: EU 3-Party Trade
es_es: Op. triangular

# Table 763237618 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 763237618 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 763237618 - Field 2643264930 - Property 2879900210
source: VAT Country Code
es_es: Cód. IVA país

# Table 763237618 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
es_es: Venta a-Nombre

# Table 763237618 - Field 2958825091 - Property 2879900210
source: Sell-to Customer Name 2
es_es: Venta a-Nombre 2

# Table 763237618 - Field 3606264650 - Property 2879900210
source: Sell-to Address
es_es: Venta a-Dirección

# Table 763237618 - Field 469609400 - Property 2879900210
source: Sell-to Address 2
es_es: Venta a-Dirección 2

# Table 763237618 - Field 1281923305 - Property 2879900210
source: Sell-to City
es_es: Venta a-Población

# Table 763237618 - Field 1006519668 - Property 2879900210
source: Sell-to Contact
es_es: Venta a-Atención

# Table 763237618 - Field 675862156 - Property 2879900210
source: Bill-to Post Code
es_es: Fact. a-C.P.

# Table 763237618 - Field 3882955433 - Property 2879900210
source: Bill-to County
es_es: Fact. a-Provincia

# Table 763237618 - Field 2495205276 - Property 2879900210
source: Bill-to Country Code
es_es: Fact. a-Cód. país

# Table 763237618 - Field 709296807 - Property 2879900210
source: Sell-to Post Code
es_es: Venta a-C.P.

# Table 763237618 - Field 2131962646 - Property 2879900210
source: Sell-to County
es_es: Venta a-Provincia

# Table 763237618 - Field 717672463 - Property 2879900210
source: Sell-to Country Code
es_es: Venta a-Cód. país

# Table 763237618 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
es_es: Envío a-C.P.

# Table 763237618 - Field 187607738 - Property 2879900210
source: Ship-to County
es_es: Envío a-Provincia

# Table 763237618 - Field 1942894443 - Property 2879900210
source: Ship-to Country Code
es_es: Envío a-Cód. país

# Table 763237618 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es_es: Tipo contrapartida

# Table 763237618 - Field 824028820 - Property 62802879
source: G/L Account,Bank Account
es_es: Cuenta,Banco

# Table 763237618 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 763237618 - Field 3083748138 - Property 2879900210
source: Correction
es_es: Corrección

# Table 763237618 - Field 580412389 - Property 2879900210
source: Document Date
es_es: Fecha emisión documento

# Table 763237618 - Field 1527563463 - Property 2879900210
source: External Document No.
es_es: Nº documento externo

# Table 763237618 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 763237618 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 763237618 - Field 3855271124 - Property 2879900210
source: Payment Method Code
es_es: Cód. forma pago

# Table 763237618 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 763237618 - Field 1115434830 - Property 2879900210
source: Package Tracking No.
es_es: Nº seguimiento bulto

# Table 763237618 - Field 2691242634 - Property 2879900210
source: Pre-Assigned No. Series
es_es: Nº serie preasignado

# Table 763237618 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 763237618 - Field 2650426150 - Property 2879900210
source: Order No. Series
es_es: Nº serie pedido

# Table 763237618 - Field 412056007 - Property 2879900210
source: Pre-Assigned No.
es_es: Nº preasignado

# Table 763237618 - Field 2708250016 - Property 2879900210
source: User ID
es_es: Id. usuario

# Table 763237618 - Field 2720485332 - Property 2879900210
source: Source Code
es_es: Cód. origen

# Table 763237618 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 763237618 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 763237618 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 763237618 - Field 3063361898 - Property 2879900210
source: VAT Base Discount %
es_es: % Dto. base IVA

# Table 763237618 - Field 3048556483 - Property 2879900210
source: Campaign No.
es_es: Nº campaña

# Table 763237618 - Field 3128777977 - Property 2879900210
source: Sell-to Contact No.
es_es: Venta a-Nº contacto

# Table 763237618 - Field 3363652926 - Property 2879900210
source: Bill-to Contact No.
es_es: Fact. a-Nº contacto

# Table 763237618 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 763237618 - Field 2639835078 - Property 2879900210
source: Service Mgt. Document
es_es: Doc. gestión servicios

# Table 763237618 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 763237618 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 763237618 - Field 1632406684 - Property 2879900210
source: Applies-to Bill No.
es_es: Liq. por nº efecto

# Table 763237618 - Field 706187765 - Property 2879900210
source: Cust. Bank Acc. Code
es_es: Cód. banco cliente

# Table 763237618 - Field 713581663 - Property 2879900210
source: Pay-at Code
es_es: Pago en-Código

# Table 763237618 - Field 3618406572 - Property 2879900210
source: Date Sent
es_es: Fecha enviado

# Table 763237618 - Field 1214034595 - Property 2879900210
source: Time Sent
es_es: Hora envío

# Table 763237618 - Field 2069598190 - Property 2879900210
source: BizTalk Sales Invoice
es_es: Factura venta BizTalk

# Table 763237618 - Field 341483287 - Property 2879900210
source: Customer Order No.
es_es: Nº pedido cliente

# Table 763237618 - Field 403296388 - Property 2879900210
source: BizTalk Document Sent
es_es: Documento enviado BizTalk

# Table 4092569577 - Property 2879900210
source: Sales Invoice Line
es_es: Histórico lín. factura venta

# Table 4092569577 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
es_es: Venta a-Nº cliente

# Table 4092569577 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 4092569577 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 4092569577 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 4092569577 - Field 1878130204 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset,Charge (Item)
es_es: ,Cuenta,Producto,Recurso,Activo fijo,Cargo (prod.)

# Table 4092569577 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 4092569577 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 4092569577 - Field 1915851633 - Property 2879900210
source: Posting Group
es_es: Grupo contable

# Table 4092569577 - Field 4112852368 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# Table 4092569577 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 4092569577 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 4092569577 - Field 1920046521 - Property 2879900210
source: Unit of Measure
es_es: Unidad medida

# Table 4092569577 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 4092569577 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio venta

# Table 4092569577 - Field 68186622 - Property 2879900210
source: Unit Cost (LCY)
es_es: Coste unitario (DL)

# Table 4092569577 - Field 1246077090 - Property 2879900210
source: VAT %
es_es: % IVA

# Table 4092569577 - Field 2702998682 - Property 2879900210
source: Line Discount %
es_es: % Descuento línea

# Table 4092569577 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
es_es: Importe dto. línea

# Table 4092569577 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 4092569577 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incl.

# Table 4092569577 - Field 3222158277 - Property 2879900210
source: Allow Invoice Disc.
es_es: Permite dto. factura

# Table 4092569577 - Field 4239513174 - Property 2879900210
source: Gross Weight
es_es: Peso bruto

# Table 4092569577 - Field 3088522385 - Property 2879900210
source: Net Weight
es_es: Peso neto

# Table 4092569577 - Field 1631894181 - Property 2879900210
source: Units per Parcel
es_es: Unidades por lote

# Table 4092569577 - Field 4034345114 - Property 2879900210
source: Unit Volume
es_es: Volumen

# Table 4092569577 - Field 3244334840 - Property 2879900210
source: Appl.-to Item Entry
es_es: Liq. por nº orden producto

# Table 4092569577 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 4092569577 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 4092569577 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente

# Table 4092569577 - Field 1908272084 - Property 2879900210
source: Job No.
es_es: Nº proyecto

# Table 4092569577 - Field 3222068386 - Property 2879900210
source: Appl.-to Job Entry
es_es: Liq. por nº orden proyecto

# Table 4092569577 - Field 174948766 - Property 2879900210
source: Phase Code
es_es: Cód. fase

# Table 4092569577 - Field 1791699764 - Property 2879900210
source: Task Code
es_es: Cód. subfase

# Table 4092569577 - Field 3988896369 - Property 2879900210
source: Step Code
es_es: Cód. tarea

# Table 4092569577 - Field 1376510794 - Property 2879900210
source: Job Applies-to ID
es_es: Liq. por id. de proyecto

# Table 4092569577 - Field 365191201 - Property 2879900210
source: Apply and Close (Job)
es_es: Liquidar y cerrar proyecto

# Table 4092569577 - Field 3618073952 - Property 2879900210
source: Work Type Code
es_es: Cód. tipo trabajo

# Table 4092569577 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 4092569577 - Field 907522666 - Property 2879900210
source: Inv. Discount Amount
es_es: Importe dto. factura

# Table 4092569577 - Field 121744499 - Property 2879900210
source: Drop Shipment
es_es: Envío directo

# Table 4092569577 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 4092569577 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
es_es: Grupo contable producto

# Table 4092569577 - Field 2971014054 - Property 2879900210
source: VAT Calculation Type
es_es: Tipo cálculo IVA
