Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Page 3899330811 - Action 726433060 - Property 2879900210
source: Payroll process
es_es: Procesar nóminas

# Page 3899330811 - Action 721863958 - Property 2879900210
source: Time and attendance
es_es: Control de asistencia

# Page 3899330811 - Action 3641290511 - Property 2879900210
source: Post Payroll
es_es: Registrar Nómina

# Page 3899330811 - Action 1774448865 - Property 2879900210
source: Generate Bank's file
es_es: Genera archivo Banco

# Page 3899330811 - Action 1461696158 - Property 2879900210
source: Post Payroll to G/L
es_es: Contabilizar Nómina

# Page 3899330811 - Action 3895639965 - Property 2879900210
source: Trainings
es_es: Entrenamientos

# Page 3899330811 - Action 2387475782 - Property 2879900210
source: Training schedule list
es_es: Lista Planificación Entrenamiento

# Page 3899330811 - Action 446841479 - Property 2879900210
source: Registration for training
es_es: Inscripción a entrenamientos

# Page 3899330811 - Action 392538773 - Property 2879900210
source: Cooperative
es_es: Cooperativa

# Page 3899330811 - Action 578118832 - Property 2879900210
source: Cooperative member list
es_es: Lista Miembros Cooperativa

# Page 3899330811 - Action 3202648625 - Property 2879900210
source: Cooperative loans list
es_es: Lista préstamos cooperativa

# Page 3899330811 - Action 2664900080 - Property 2879900210
source: Other actions
es_es: Otras acciones

# Page 3899330811 - Action 3446526796 - Property 2879900210
source: Distrib. amount tips/incentive
es_es: Importe dist. incentivo/propina

# Page 3899330811 - Action 3227184810 - Property 2879900210
source: Employee's Tax Balance
es_es: Saldos a favor ISR

# Page 3899330811 - Action 1122552241 - Property 2879900210
source: Assign formula to wages
es_es: Asigna Fórmula a Conceptos

# Page 3899330811 - Action 4277027683 - Property 2879900210
source: General raises
es_es: Aumentos generales

# Page 3899330811 - Action 786235088 - Property 2879900210
source: Payroll check's report
es_es: Listado de Cheques Nominas

# Page 3899330811 - Action 4177184602 - Property 2879900210
source: Finish loans
es_es: Cierra préstamos

# Page 3899330811 - Action 3486788246 - Property 2879900210
source: Batch Emp. benefits
es_es: Prestaciones masivas

# Page 3899330811 - Action 2496320300 - Property 2879900210
source: Vacation's plan
es_es: Planificación de vacaciones

# Page 3899330811 - Action 2176459415 - Property 2879900210
source: Reports
es_es: Informes

# Page 3899330811 - Action 4067239038 - Property 2879900210
source: Payroll
es_es: Nóminas

# Page 3899330811 - Action 2442821888 - Property 2879900210
source: Payroll report
es_es: Listado de Nóminas

# Page 3899330811 - Action 2113502394 - Property 2879900210
source: Payroll by department
es_es: Nómina por departamentos

# Page 3899330811 - Action 3287005277 - Property 2879900210
source: Validate payroll by wage
es_es: Validar nomina por conceptos

# Page 3899330811 - Action 855432940 - Property 2879900210
source: Export Payroll To Excel
es_es: Exporta Nómina a Excel

# Page 3899330811 - Action 1523166172 - Property 2879900210
source: Fill SS template
es_es: Llena Plantilla TSS Autodet.

# Page 3899330811 - Action 621438967 - Property 2879900210
source: Fill DGT3-4 template
es_es: Llena Plantilla DGT3-4

# Page 3899330811 - Action 3184182456 - Property 2879900210
source: Employment benefits
es_es: Prestaciones laborales

# Page 3899330811 - Action 2683361118 - Property 2879900210
source: Yearly
es_es: Anuales

# Page 3899330811 - Action 1256332615 - Property 2879900210
source: Christmas salary report
es_es: Lista acumulado Regalía

# Page 3899330811 - Action 1769279281 - Property 2879900210
source: Bonus report
es_es: Listado de Bonificaciones

# Page 3899330811 - Action 1654968834 - Property 2879900210
source: Human Resources
es_es: Recursos Humanos

# Page 3899330811 - Action 1514883969 - Property 2879900210
source: Setup
es_es: Configuración

# Page 3899330811 - Action 2832507492 - Property 2879900210
source: Payroll Setup
es_es: Configuración nóminas

# Page 3899330811 - Action 3080089620 - Property 2879900210
source: Company Setup
es_es: Empresas de cotización

# Page 3899330811 - Action 1144208594 - Property 2879900210
source: Hollydays
es_es: Días festivos

# Page 3899330811 - Action 323353982 - Property 2879900210
source: Department
es_es: Departamentos

# Page 3899330811 - Action 3594421637 - Property 2879900210
source: Job Positions
es_es: Puesto de Trabajo

# Page 3899330811 - Action 2393536079 - Property 2879900210
source: Blood types
es_es: Tipos de sangre

# Page 3899330811 - Action 2713991879 - Property 2879900210
source: Reason personnel action
es_es: Tipos de acciones de personal

# Page 3899330811 - Action 3117620652 - Property 2879900210
source: Shifts
es_es: Turnos

# Page 3899330811 - Action 2192409639 - Property 2879900210
source: Benefits list
es_es: Lista Beneficios

# Page 3899330811 - Action 4223164028 - Property 2879900210
source: Vacation parameters
es_es: Parámetros vacaciones

# Page 3899330811 - Action 147270242 - Property 2879900210
source: PAR User authorization
es_es: Conf. permisos RH

# Page 3899330811 - Action 3606885054 - Property 2879900210
source: Disabilities
es_es: Discapacidades

# Page 3899330811 - Action 900409852 - Property 2879900210
source: Training types
es_es: Tipos de entrenamientos

# Page 3899330811 - Action 404883195 - Property 2879900210
source: Knowledge area
es_es: Area curricular

# Page 3899330811 - Action 3177341420 - Property 2879900210
source: Classroom
es_es: Salones de entrenamientos

# Page 3899330811 - Action 2329325155 - Property 2879900210
source: Payroll types
es_es: Tipos de nóminas

# Page 3899330811 - Action 426453099 - Property 2879900210
source: Department
es_es: Departamentos

# Page 3899330811 - Action 2694718552 - Property 2879900210
source: Job Positions
es_es: Puesto de Trabajo

# Page 3899330811 - Action 2161667015 - Property 2879900210
source: Employee Posting Group
es_es: Gpo. Contable Empleados

# Page 3899330811 - Action 3540328237 - Property 2879900210
source: Wage's Concepts
es_es: Conceptos salariales

# Page 3899330811 - Action 3163280001 - Property 2879900210
source: Reports Configuration
es_es: Configuracion Listados

# Page 3899330811 - Action 2418330311 - Property 2879900210
source: Posting Dimensions
es_es: Dimensiones Contabilización

# Page 3899330811 - Action 1927828949 - Property 2879900210
source: Time and attendance clock setup
es_es: Config. reloj control asistencia

# Page 3899330811 - Action 3005407417 - Property 2879900210
source: ISR Tax
es_es: Tabla retenc. ISR

# Page 3899330811 - Action 2651601152 - Property 2879900210
source: Posted Payroll
es_es: Historico de Nóminas

# Page 3899330811 - Action 4113606670 - Property 2879900210
source: Labour benefits
es_es: Prestaciones

# Page 3899330811 - Action 403271141 - Property 2879900210
source: Commissions
es_es: Comisiones

# Page 3899330811 - Action 3428076298 - Property 2879900210
source: Vacations
es_es: Vacaciones

# Page 3899330811 - Action 4107624653 - Property 2879900210
source: Chritsmas
es_es: Aguinaldos/Regalías

# Page 3899330811 - Action 3157535094 - Property 2879900210
source: Bonus
es_es: Bonificación

# Page 3899330811 - Action 2975136672 - Property 2879900210
source: Extra
es_es: Extras

# Page 3899330811 - Action 3330751979 - Property 2879900210
source: Posted Employer's Taxes
es_es: Histórico Aportes Patronales

# Page 3899330811 - Action 3065201722 - Property 2879900210
source: History of Loans
es_es: Histórico Préstamos

# Page 3899330811 - Action 3480307052 - Property 2879900210
source: Posted personnel actions
es_es: Hist. Acciones de personal

# Page 3899330811 - Action 3181451806 - Property 2879900210
source: Posted Cooperative Loans List
es_es: Lista Histórico Prést. Cooperativa

# Page 1048905596 - Property 2879900210
source: List of eligible
es_es: Lista de elegibles

# Page 3590591458 - Property 2019332006
source: New,Process,Report,Job,Resource,Human Resource
es_es: Nuevo,Proceso,Reporte,Proyecto,Recurso,Recursos Humanos

# Page 3590591458 - Action 1498446062 - Property 2879900210
source: Employee
es_es: Empleado

# Page 1101373657 - Property 2879900210
source: Time and attendance clock setup
es_es: Config. reloj control asistencia

# Page 3860875425 - Control 3851481683 - Property 2879900210
source: Database information
es_es: Datos conexión BD

# Page 3860875425 - Control 2650664933 - Property 2879900210
source: Table fields information
es_es: Datos campos tabla

# Page 787026409 - Property 2879900210
source: T&A log
es_es: Datos Ponchador

# Page 787026409 - Action 732012919 - Property 2879900210
source: Actions
es_es: Acciones

# Page 787026409 - Action 4264944300 - Property 2879900210
source: Import data from T&A Clock
es_es: Importar datos desde reloj

# Page 1410675969 - Property 2879900210
source: Training agreements
es_es: Acuerdos de capacitaciones

# Page 897782647 - Property 2879900210
source: Tools in use
es_es: Herramientas en uso

# Page 2023705668 - Property 2879900210
source: Vacation parameters
es_es: Parámetros vacaciones

# Page 3131844558 - Property 2879900210
source: Archived Personal Actions List
es_es: Lista Acciones personal archivadas

# Page 4182481673 - Property 2879900210
source: Training schedule list
es_es: Lista Cab. Planificación Entrenamiento

# Page 2800736889 - Property 2879900210
source: Training schedule page
es_es: Ficha Cab. Planificación Entrenamiento

# Page 2800736889 - Control 2019212495 - Property 2879900210
source: Schedule
es_es: Agenda

# Page 2800736889 - Action 357718930 - Property 2879900210
source: Training
es_es: Entrenamiento

# Page 2800736889 - Action 1266633868 - Property 2879900210
source: Create Schedule
es_es: Crear Agenda

# Page 2800736889 - NamedType 4139067752
source: Please select at least one day on which it will be taught
es_es: Favor de seleccionar al menos un día en el será impartido

# Page 3212836471 - Property 2879900210
source: Job requisites
es_es: Requisitos del Puesto

# Page 1980445647 - Property 2879900210
source: Vacation planning
es_es: Planificación de vacaciones

# Page 1980445647 - Action 459096584 - Property 2879900210
source: &Calendar
es_es: &Calendario

# Page 1980445647 - Action 2428042215 - Property 2879900210
source: Suggest vacation
es_es: Proponer Vacaciones

# Page 1731149144 - Property 2879900210
source: Employee JE distribution
es_es: Distribución ED empleados

# Page 3862961848 - Property 2879900210
source: Cooperative member list
es_es: Lista Miembros Cooperativa

# Page 1648791980 - Action 459096584 - Property 2879900210
source: &Calendar
es_es: &Calendario

# Page 1648791980 - Action 1950833259 - Property 2879900210
source: Activate
es_es: Activar

# Page 1648791980 - Action 1807341834 - Property 2879900210
source: Inactivate
es_es: Inactivar

# Page 1648791980 - Action 2936901215 - Property 2879900210
source: Retire
es_es: Retirar

# Page 1648791980 - NamedType 924275788
source: Successful employee activation
es_es: Activación de empleado exitosa

# Page 1648791980 - NamedType 1561972405
source: Successful employee inactivation
es_es: Inactivación de empleado exitosa

# Page 3784035095 - Property 2879900210
source: Cooperative entries
es_es: Mov. cooperativa

# Page 21607672 - Property 2879900210
source: Cooperative loans list
es_es: Lista préstamos cooperativa

# Page 444303987 - Property 2879900210
source: Cooperative loan header
es_es: Cab. prestamos cooperativa

# Page 444303987 - Action 2282416948 - Property 2879900210
source: Post
es_es: Registrar

# Page 1285740174 - Property 2879900210
source: Cooperative loan lines
es_es: Lin. prestamos cooperativa

# Page 1547979222 - Property 2879900210
source: Posted Cooperative Loans List
es_es: Lista Histórico Prést. Cooperativa

# Page 3848761873 - Property 2879900210
source: Posted Cooperative Loans Header
es_es: Cab. Histórico Prést. Cooperativa

# Page 3848761873 - Control 2614724747 - Property 2879900210
source: Cooperative loans lines
es_es: Lín. préstamos cooperativa

# Page 3848761873 - NamedType 924275788
source: If you put the loan on pause, the system will not calculate the discount for the fe payment in the next payroll. \ Do you want to continue?
es_es: Si pone en pausa el préstamo, el sistema no calculará el descuento de la cuota en la próxima nómina.\Desea continuar?

# Page 2766682628 - Property 2879900210
source: Loan types
es_es: Tipos de préstamos

# Page 4257587360 - Property 2879900210
source: Blood types
es_es: Tipos de sangre

# Page 900409852 - Property 2879900210
source: Training types
es_es: Tipos de entrenamientos

# Page 3155508980 - Property 2879900210
source: Registration for training
es_es: Inscripción a entrenamientos

# Page 3155508980 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 3155508980 - Action 2762942673 - Property 2879900210
source: Sign up for training
es_es: Inscribir a entrenamiento

# Page 3155508980 - Action 4291382527 - Property 2879900210
source: &Employee Card
es_es: &Ficha Empleado

# Page 2590154058 - Property 2879900210
source: Training Card
es_es: Ficha de entrenamientos

# Page 404883195 - Property 2879900210
source: Knowledge area
es_es: Area curricular

# Page 2052884707 - Property 2879900210
source: Classroom
es_es: Salón

# Page 2777130671 - Property 2879900210
source: Training lines
es_es: Lín. Entrenamientos

# Page 2777130671 - Action 1654043199 - Property 2879900210
source: Attendees
es_es: Asistentes

# Page 991660519 - Property 2879900210
source: Training assistants
es_es: Asistentes entrenamientos

# Page 991660519 - Control 4051844409 - Property 2879900210
source: Assistants
es_es: Asistentes

# Page 991660519 - Control 3501825130 - Property 2879900210
source: Total Enrolled
es_es: Total Inscritos

# Page 991660519 - Control 1023180233 - Property 2879900210
source: Total Attendees
es_es: Total Asistentes

# Page 991660519 - Control 2818431604 - Property 2879900210
source: Maximum capacity
es_es: Capacidad máxima

# Page 991660519 - Action 747683197 - Property 2879900210
source: Notify
es_es: Notificar

# Page 991660519 - Action 1794580022 - Property 2879900210
source: Mark confirmation
es_es: Marcar confirmación

# Page 991660519 - Action 3747073478 - Property 2879900210
source: Mark attendance
es_es: Marcar confirmación

# Page 3163283762 - Property 2879900210
source: Bulk settlement calculation
es_es: Cálc. prestaciones masivas

# Page 3163283762 - Action 4170770380 - Property 2879900210
source: Propose bulk settlement calculation
es_es: Proponer cálc. prestaciones masivas

# Page 3952366577 - Property 2879900210
source: Payroll Activities
es_es: Actividades Nómina

# Page 3952366577 - Control 1913660407 - Property 2879900210
source: Human Resource
es_es: Gestión Humana

# Page 3952366577 - Control 581061269 - Property 2879900210
source: Empl. anniversary
es_es: Empl. cumplen aniversario

# Page 3952366577 - Control 347328507 - Property 2879900210
source: Employees
es_es: Empleados

# Page 3952366577 - Control 3851267414 - Property 2879900210
source: Current month birthdays
es_es: Cumpleaños del mes

# Page 3952366577 - Control 3824106707 - Property 2879900210
source: Vacation
es_es: Vacaciones

# Page 3952366577 - Control 306144498 - Property 2879900210
source: vacation to expire
es_es: Vacaciones por vencer

# Page 3952366577 - Control 3324647799 - Property 2879900210
source: Payroll
es_es: Nómina

# Page 3952366577 - Control 392538773 - Property 2879900210
source: Cooperative
es_es: Cooperativa

# Page 3226671906 - Action 3080930623 - Property 2879900210
source: Active employees
es_es: Empleados activos

# Page 3226671906 - Action 3080930623 - Property 1295455071
source: Visualize Employees with Active status
es_es: Visualiza Empleados con estado de Activo

# Page 3226671906 - Action 3174519406 - Property 2879900210
source: Inactive Employees
es_es: Empleados inactivos

# Page 3226671906 - Action 1178862844 - Property 1295455071
source: View or edit detailed information for the emplolyees.
es_es: Permite ver o editar la información detallada de los empleados.

# Page 2913176262 - Property 2879900210
source: HR Activities
es_es: Actividades RH

# Page 2913176262 - Control 1913660407 - Property 2879900210
source: Human Resource
es_es: Gestión Humana

# Page 2913176262 - Control 581061269 - Property 2879900210
source: Empl. anniversary
es_es: Empl. cumplen aniversario

# Page 662536579 - Property 2879900210
source: Employee Activities
es_es: Actividades Empleados

# Page 662536579 - Control 347328507 - Property 2879900210
source: Employees
es_es: Empleados

# Page 662536579 - Control 3851267414 - Property 2879900210
source: Current month birthdays
es_es: Cumpleaños del mes

# Page 3851637460 - Property 2879900210
source: Vacation's Activities
es_es: Actividades Vacaciones

# Page 3851637460 - Control 3824106707 - Property 2879900210
source: Vacation
es_es: Vacaciones

# Page 3851637460 - Control 306144498 - Property 2879900210
source: vacation to expire
es_es: Vacaciones por vencer

# Page 2491852990 - Property 2879900210
source: Payroll Activities
es_es: Actividades Nómina

# Page 2491852990 - Control 3324647799 - Property 2879900210
source: Payroll
es_es: Nómina

# Page 707466233 - Property 2879900210
source: Employee fund's activities
es_es: Actividades Cooperativa

# Page 707466233 - Control 392538773 - Property 2879900210
source: Cooperative
es_es: Cooperativa

# Page 1862301371 - Property 2879900210
source: Training Attendance Registration
es_es: Registro Asistencia Entrenamientos

# Page 1862301371 - Control 3154255626 - Property 2879900210
source: Training Attendance Registration
es_es: Registro Asistencia Entrenamientos

# Page 1862301371 - Action 357718930 - Property 2879900210
source: &Event
es_es: &Evento

# Page 1862301371 - Action 2194697010 - Property 2879900210
source: Register Assistants
es_es: Registrar Asistentes

# Page 1786805072 - Property 2879900210
source: Training selection list
es_es: Lista selección entrenamientos

# Page 1786805072 - Control 2471896951 - Property 2879900210
source: Selected
es_es: Seleccionado

# Page 1152249927 - Property 2879900210
source: Enrolled
es_es: Inscritos

# Page 141843273 - Property 2879900210
source: Training
es_es: Entrenamientos

# Page 2261091470 - NamedType 1134832865
source: Today's birthdays %1
es_es: Cumplen años en este día %1

# Page 920926687 - Control 292748459 - Property 2879900210
source: Action
es_es: Accion

# Page 920926687 - Control 147270242 - Property 62802879
source: ,Password
es_es: ,Contraseña

# Page 2865218603 - Control 106274536 - Property 2879900210
source: Cash in Local Currency
es_es: Efectivo Divisa Local

# Page 1265579048 - Control 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Page 1159228765 - Property 2879900210
source: Commercial Setup
es_es: Config. Módulo Comercial

# Page 1159228765 - Control 881177948 - Property 2879900210
source: Dimension
es_es: Dimensiones

# Page 1159228765 - Control 2696413971 - Property 2879900210
source: Numering
es_es: Numeradores

# Page 1724789675 - Control 3050372732 - Property 2879900210
source: Communication
es_es: Comunicación

# Page 1724789675 - Action 3437561558 - Property 2879900210
source: &Teacher
es_es: &Docente

# Page 1724789675 - Action 2183616294 - Property 2879900210
source: &Customer's Card
es_es: &Ficha Cliente

# Page 1724789675 - Action 2400743714 - Property 2879900210
source: &Vendor Card
es_es: Ficha &Proveedor

# Page 1724789675 - Action 3913016276 - Property 2879900210
source: Hobbies
es_es: Aficiones

# Page 1724789675 - Action 3255351791 - Property 2879900210
source: &Specialities
es_es: &Especialidades

# Page 1724789675 - Action 1189984616 - Property 2879900210
source: Workshop - Event
es_es: Talleres - Eventos

# Page 1724789675 - Action 2588203408 - Property 2879900210
source: &Historics
es_es: &Históricos

# Page 1724789675 - Action 3373351346 - Property 2879900210
source: CDS History
es_es: Histórico CDS

# Page 1724789675 - Action 668318493 - Property 2879900210
source: Teacher - Hobbies History
es_es: Hist. Docentes - Aficiones

# Page 1724789675 - Action 2811665475 - Property 2879900210
source: Teacher - Specialties History
es_es: Hist. Docentes - Especialidades

# Page 1724789675 - Action 562917017 - Property 2879900210
source: School - Teacher History
es_es: Hist. Colegio - Docente

# Page 1724789675 - Action 2818082133 - Property 2879900210
source: &Actions
es_es: &Acciones

# Page 1724789675 - Action 1530240448 - Property 2879900210
source: &Create as Customer
es_es: &Crear como Cliente

# Page 1724789675 - NamedType 4139067752
source: This Teacher is already created as Customer
es_es: Este Docente ya existe como Cliente

# Page 1724789675 - NamedType 924275788
source: Teacher created as Customer, please, go to Customer's card and complete the needed information
es_es: Docente creado como Cliente, por favor vaya a la ficha de Cliente y complete la información necesaria

# Page 271108033 - Property 2879900210
source: School types
es_es: Tipos de Colegios

# Page 1377685939 - Property 2879900210
source: Shifts
es_es: Turnos

# Page 2252829839 - Property 2879900210
source: Sales channels
es_es: Canales de ventas

# Page 1136119119 - Action 4247615141 - Property 2879900210
source: &Item
es_es: &Producto

# Page 1136119119 - Action 1303072713 - Property 2879900210
source: &Item card
es_es: &Ficha producto

# Page 1136119119 - Action 2215623981 - Property 2879900210
source: &Equivalent Item card
es_es: &Ficha producto anterior

# Page 1136119119 - Action 3482118663 - Property 2879900210
source: &Import Items
es_es: &Importar Productos

# Page 1545856672 - Property 2879900210
source: Grades
es_es: Grados

# Page 2816160915 - Property 2879900210
source: Routes
es_es: Rutas

# Page 2816160915 - Action 2353243635 - Property 2879900210
source: Route
es_es: Ruta

# Page 2816160915 - Action 3601834397 - Property 2879900210
source: &Districts
es_es: Distritos

# Page 2816160915 - Action 227402675 - Property 2879900210
source: &Salesrep
es_es: &Promotor

# Page 212987632 - Action 2573877390 - Property 2879900210
source: &Event
es_es: &Evento

# Page 1464330711 - Property 2879900210
source: Materials
es_es: Materiales

# Page 1452635308 - Control 4051844409 - Property 2879900210
source: Assistants
es_es: Asistentes

# Page 1452635308 - Control 3261265066 - Property 2879900210
source: Total Capacity
es_es: Capacidad Total

# Page 1452635308 - Control 2858246061 - Property 2879900210
source: Selected Teachers
es_es: Docentes Seleccionados

# Page 1452635308 - Action 997560187 - Property 2879900210
source: &Exhibitor
es_es: &Expositor

# Page 1452635308 - Action 3604004403 - Property 2879900210
source: &Select Teachers
es_es: &Seleccionar Docentes

# Page 409149560 - Property 2879900210
source: Father Card
es_es: Ficha Padres

# Page 409149560 - Control 2087999386 - Property 2879900210
source: Sex
es_es: Sexo

# Page 409149560 - Control 3050372732 - Property 2879900210
source: Communication
es_es: Comunicación

# Page 409149560 - Action 1132341689 - Property 2879900210
source: &Interest area
es_es: &Areas de interes

# Page 409149560 - Action 4252852471 - Property 2879900210
source: &Children
es_es: &Hijos

# Page 2090557681 - Property 2879900210
source: Areas of interest
es_es: Areas de interés

# Page 3400106407 - Action 2123807494 - Property 2879900210
source: &Card
es_es: &Ficha

# Page 3400106407 - Action 711393851 - Property 2879900210
source: &Fathers
es_es: &Padres

# Page 3400106407 - Action 3041320462 - Property 2879900210
source: &School
es_es: &Colegio

# Page 2014704337 - Action 3496285812 - Property 2879900210
source: &Exhibitor
es_es: &Expositor

# Page 2014704337 - Action 1829595539 - Property 2879900210
source: E&vents
es_es: E&ventos

# Page 4200194699 - Property 2879900210
source: Zone
es_es: Zonas
