Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Report 3092472945 - Property 2879900210
source: Importe Commercial Budget
es_es: Importa Presupuestos Comercial

# Report 3092472945 - Control 3447565639 - Property 2879900210
source: Data Columns
es_es: Columnas de Datos

# Report 3092472945 - Control 2247030281 - Property 2879900210
source: Salesperson Code Cell
es_es: Celda Cod. Promotor

# Report 3092472945 - Control 1609333664 - Property 2879900210
source: Item Code Cell
es_es: Celda Cod. Producto

# Report 3092472945 - Control 971637047 - Property 2879900210
source: Quantity Cell
es_es: Celda Cantidad

# Report 3092472945 - NamedType 4139067752
source: The columns of Salesperson and Items can't contain blank cells, verify line no. %1
es_es: Las columnas de Promotor y Producto no pueden contener celdas sin valor, verifique la linea %1

# Report 2193541567 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 3832806047 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 3141140045 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 3493163973 - Property 2879900210
source: Close Campaign
es_es: Cerrar campaña

# Report 2307423455 - NamedType 3364285277
source: Adoption Statistic
es_es: Estadística Adopciones

# Report 2736956584 - NamedType 924275788
source: All the teachers has been processed, please check the updates
es_es: Se han procesado todos los Docentes, favor revisar la actualización

# Report 1049615054 - NamedType 1816603357
source: Starting date
es_es: Hora de Inicio

# Report 2527448249 - NamedType 1816603357
source: Starting date
es_es: Hora de Inicio

# Report 3524444903 - NamedType 1816603357
source: Starting date
es_es: Hora de Inicio

# Report 2381116174 - Property 2879900210
source: Import Assistance workshops by Lot
es_es: Importa Asistencia talleres x lote

# Report 2381116174 - NamedType 3114637384
source: Import completed, please review
es_es: Importación finalizada, favor de revisar

# Report 3669818883 - Property 2879900210
source: Close Campaign
es_es: Cerrar campaña

# Report 3337782632 - Property 2879900210
source: Split Item Charge
es_es: Dividir Cargos a Productos

# Report 3337782632 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 3337782632 - NamedType 4139067752
source: There is not assigment of Item Charge %1 for %2 %3
es_es: No se ha asignado Cargo a Producto %1 para el %2 %3

# Report 3337782632 - NamedType 481797073
source: There are lines with zero amount in Item Charge %1 for %2 %3
es_es: Existen lineas con importe cero en Cargo a Producto %1 para el %2 %3

# Report 427346874 - NamedType 230654827
source: Please Delete all the files in the NCF Table
es_es: Ya existen registro similares en la tabla de archivo NCF, favor limpiarla

# Report 61392756 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 61392756 - NamedType 4139067752
source: There is not assigment of Item Charge %1 for %2 %3
es_es: No se ha asignado Cargo a Producto %1 para el %2 %3

# Report 61392756 - NamedType 481797073
source: There are lines with zero amount in Item Charge %1 for %2 %3
es_es: Existen lineas con importe cero en Cargo a Producto %1 para el %2 %3

# Report 4108798251 - Property 2879900210
source: Notification of Withholdings
es_es: Notificación de retenciones

# Report 3720754046 - Property 2879900210
source: Notification of payment
es_es: Notificación de pago

# Report 3599804471 - NamedType 230654827
source: Please Delete all the files in the NCF Table
es_es: Ya existen registro similares en la tabla de archivo NCF, favor limpiarla

# Report 2041834266 - NamedType 230654827
source: Please Delete all the files in the NCF Table
es_es: Ya existen registro similares en la tabla de archivo NCF, favor limpiarla

# Report 705914549 - Property 2879900210
source: Split Sales Item Charge
es_es: Dividir Cargos a Productos Ventas

# Report 705914549 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 705914549 - NamedType 4139067752
source: There is not assigment of Item Charge %1 for %2 %3
es_es: No se ha asignado Cargo a Producto %1 para el %2 %3

# Report 705914549 - NamedType 481797073
source: There are lines with zero amount in Item Charge %1 for %2 %3
es_es: Existen lineas con importe cero en Cargo a Producto %1 para el %2 %3

# Report 467765391 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 467765391 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 467765391 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 467765391 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 467765391 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 467765391 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 467765391 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 467765391 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 3787294374 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 3787294374 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 3787294374 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 3787294374 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 3787294374 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 3787294374 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 3787294374 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 3787294374 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 144380874 - Property 2879900210
source: Fill Import Calculation
es_es: Llena Liquidación Importaciones

# Report 144380874 - Control 989751795 - Property 2879900210
source: Workbook File Name
es_es: Nombre fichero libro

# Report 144380874 - Control 4104898276 - Property 2879900210
source: Worksheet Name
es_es: Nombre hoja

# Report 144380874 - Control 4104898276 - Property 62802879
source: Worksheet Name
es_es: Nombre hoja

# Report 144380874 - NamedType 3114637384
source: Filters
es_es: Filtros

# Report 144380874 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 144380874 - NamedType 2008153173
source: MARKETING EXPENSES REPORT
es_es: REPORTE DE GASTOS DE MARKETING

# Report 144380874 - NamedType 557655741
source: Date
es_es: Fecha

# Report 144380874 - NamedType 857534312
source: Company
es_es: Empresa

# Report 144380874 - NamedType 219837695
source: Name
es_es: Nombre

# Report 144380874 - NamedType 1940672225
source: INFORMATION
es_es: INFORMACION

# Report 144380874 - NamedType 2578368842
source: Gran Total
es_es: Total Gral.

# Report 11093498 - NamedType 2476940767
source: Analyzing Data...\\
es_es: Analizar Datos...\\

# Report 11093498 - NamedType 3114637384
source: Filters
es_es: Filtros

# Report 11093498 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 2654214285 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 2654214285 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 2654214285 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 2654214285 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 2654214285 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 2654214285 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 2654214285 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 2654214285 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 2775223853 - NamedType 4081575037
source: Qty/Time
es_es: Cant./Horas

# Report 2775223853 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 2775223853 - NamedType 3406034621
source: By the company
es_es: Por el Empleador

# Report 2775223853 - NamedType 166907787
source: Qty/Time
es_es: Cant./Horas

# Report 2775223853 - NamedType 1750940875
source: By the company
es_es: Por el Empleador

# Report 2775223853 - NamedType 578350605
source: Agree with Receive
es_es: Recibido conforme

# Report 732868057 - NamedType 3591264197
source: Posted Vendor Rentention
es_es: Histórico Retención Proveedores

# Report 936039542 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 2822674879 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 572856260 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 572856260 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 572856260 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 572856260 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 572856260 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 572856260 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 572856260 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 572856260 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 1614339861 - Property 2879900210
source: Import Purch. Lines
es_es: Importa Lin. Compras

# Report 1614339861 - NamedType 4139067752
source: The code %1 doesn't exist either as Item or G/L Account
es_es: El codigo %1 no existe como Producto o Cuenta

# Report 1614339861 - NamedType 481797073
source: Cost can't be zero, check line %1
es_es: Costo no puede ser cero, revise la linea %1

# Report 1614339861 - NamedType 1119493690
source: Quantity can't be zero, check line %1
es_es: Cantidad no puede ser cero, revise la linea %1

# Report 1614339861 - NamedType 1757190307
source: G/L Account or Item code can't be blank, check line %1
es_es: Cod. Cuenta o Producto no puede estar en blanco, revise la linea %1

# Report 3470735344 - Property 2879900210
source: Item Evolution
es_es: Evolución por Productos

# Report 1246131621 - Property 2879900210
source: Customer situation detail
es_es: Situación detallada de Clientes

# Report 3624008516 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 3624008516 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 3624008516 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 3624008516 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 3624008516 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 3624008516 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 3624008516 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 3624008516 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 4025858829 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 4025858829 - NamedType 2476940767
source: Analyzing Data...\\
es_es: Analizar Datos...\\

# Report 892127622 - Property 2879900210
source: Re invoice
es_es: Refacturación

# Report 892127622 - NamedType 857534312
source: Void invoice %1, %2 by change of date
es_es: Reemp. fact. %1, %2, x cambio fecha

# Report 892127622 - NamedType 219837695
source: Apply to Inv. %1 %2 by Change of date
es_es: Aplica a Fact. %1 %2 x cambio fecha

# Report 167958841 - Property 2879900210
source: Returns classification report
es_es: Listado clasificación devoluciones

# Report 167958841 - NamedType 2765432891
source: Total for document %1:
es_es: Total para documento %1:

# Report 167958841 - NamedType 3900890381
source: Closed
es_es: Cerrada

# Report 1376387789 - NamedType 2433986796
source: Consignation Inventory List
es_es: Lista Inventario Consignación

# Report 3593958287 - Property 2879900210
source: Split Item Charge
es_es: Dividir Cargos a Productos

# Report 3593958287 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 3593958287 - NamedType 4139067752
source: There is not assigment of Item Charge %1 for %2 %3
es_es: No se ha asignado Cargo a Producto %1 para el %2 %3

# Report 3593958287 - NamedType 481797073
source: There are lines with zero amount in Item Charge %1 for %2 %3
es_es: Existen lineas con importe cero en Cargo a Producto %1 para el %2 %3

# Report 816627303 - Property 2879900210
source: Split Sales Item Charge
es_es: Dividir Cargos a Productos Ventas

# Report 816627303 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Report 816627303 - NamedType 4139067752
source: There is not assigment of Item Charge %1 for %2 %3
es_es: No se ha asignado Cargo a Producto %1 para el %2 %3

# Report 816627303 - NamedType 481797073
source: There are lines with zero amount in Item Charge %1 for %2 %3
es_es: Existen lineas con importe cero en Cargo a Producto %1 para el %2 %3

# Report 4169633794 - NamedType 2476940767
source: Redeemed Cupon's Report
es_es: Lista cupones consumidos

# Report 3464463279 - Control 2069446212 - Property 2879900210
source: Phys. Inventory Journal
es_es: Diario de inventario

# Report 3464463279 - Control 1173462865 - Property 2879900210
source: Batch name 1
es_es: Nombre secc. 1

# Report 3464463279 - Control 535766248 - Property 2879900210
source: Batch name 2
es_es: Nombre secc. 2

# Report 3464463279 - Control 234508935 - Property 2879900210
source: Transfer differences
es_es: Traspasar diferencias

# Report 3464463279 - Control 1411045256 - Property 2879900210
source: Consolidate
es_es: Consolidar

# Report 3464463279 - Control 4193036927 - Property 2879900210
source: Difference Batch name
es_es: Nombre secc. para diferencias

# Report 3464463279 - Control 66978654 - Property 2879900210
source: Consolidate Batch name
es_es: Nombre secc. para consolidar

# Report 3464463279 - NamedType 3114637384
source: Phys. Qty. %1
es_es: Cant. física %1

# Report 3464463279 - NamedType 3752334001
source: 2nd Jnl Batch %1
es_es: 2da. Sección %1

# Report 3464463279 - NamedType 1948612954
source: Difference
es_es: Diferencia

# Report 4059817254 - Property 2879900210
source: Delete Sales orders
es_es: Elimina Pedidos de venta

# Report 4059817254 - NamedType 3114637384
source: Deleting orders #1########## @2@@@@@@@@@@@@@
es_es: Eliminando pedidos #1########## @2@@@@@@@@@@@@@

# Report 4059817254 - NamedType 3752334001
source: %1 orders out of a total of %2 have now been deleted.
es_es: Se han eliminado %1 pedidos de un total de %2.

# Report 325098461 - Property 2879900210
source: Delete Sales orders
es_es: Elimina Pedidos de venta

# Report 325098461 - NamedType 3114637384
source: Deleting orders #1########## @2@@@@@@@@@@@@@
es_es: Eliminando pedidos #1########## @2@@@@@@@@@@@@@

# Report 325098461 - NamedType 3752334001
source: %1 orders out of a total of %2 have now been deleted.
es_es: Se han eliminado %1 pedidos de un total de %2.

# Report 1089761852 - Property 2879900210
source: Import Purch. Lines
es_es: Importa Lin. Compras

# Report 1089761852 - Control 3447565639 - Property 2879900210
source: Data Columns
es_es: Columnas de Datos

# Report 1089761852 - Control 1279398924 - Property 2879900210
source: Item/G/L Account Code Cell
es_es: Celda Cod. Producto/Cuenta

# Report 1089761852 - Control 1917095541 - Property 2879900210
source: Quantity Cell
es_es: Celda para Cantidad

# Report 1089761852 - Control 2554792158 - Property 2879900210
source: Direct Unit cost Cell
es_es: Celda para Costo

# Report 1089761852 - Control 2385883135 - Property 2879900210
source: Employee Cell
es_es: Celda para Empleado

# Report 1089761852 - Control 3023579752 - Property 2879900210
source: Vendor Cell
es_es: Celda para Proveedor

# Report 1089761852 - NamedType 4139067752
source: The code %1 doesn't exist either as Item or G/L Account
es_es: El codigo %1 no existe como Producto o Cuenta

# Report 1089761852 - NamedType 481797073
source: Cost can't be zero, check line %1
es_es: Costo no puede ser cero, revise la linea %1

# Report 1089761852 - NamedType 1119493690
source: Quantity can't be zero, check line %1
es_es: Cantidad no puede ser cero, revise la linea %1

# Report 1089761852 - NamedType 1757190307
source: G/L Account or Item code can't be blank, check line %1
es_es: Cod. Cuenta o Producto no puede estar en blanco, revise la linea %1

# Report 2323859679 - NamedType 2063466918
source: Sales Returns
es_es: Devoluciones de Ventas

# Report 2323859679 - NamedType 4083146779
source: Transfer Returns
es_es: Devoluciones de Transferencias

# Report 2032152618 - NamedType 3114637384
source: Automatic return from customer %1
es_es: Devolución autom. de cliente %1

# Report 3651831411 - NamedType 2476940767
source: Analyzing Data...\\
es_es: Analizar Datos...\\

# Report 3651831411 - NamedType 3114637384
source: Filters
es_es: Filtros

# Report 3651831411 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 4066550154 - NamedType 2476940767
source: Analyzing Data...\\
es_es: Analizar Datos...\\

# Report 4066550154 - NamedType 3114637384
source: Filters
es_es: Filtros

# Report 4066550154 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 2716799939 - NamedType 2476940767
source: Analyzing Data...\\
es_es: Analizar Datos...\\

# Report 2716799939 - NamedType 3114637384
source: Filters
es_es: Filtros

# Report 2716799939 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 3050464218 - Property 2879900210
source: Customer - Sum/Detail Aging Simp.
es_es: Antiguedad Deuda Opc. Detalle

# Report 3050464218 - NamedType 3114637384
source: As of %1
es_es: Hasta el %1

# Report 3050464218 - NamedType 3148810615
source: Customer - Summary Aging Simp.
es_es: Antigüedad deuda cliente

# Report 3050464218 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 3050464218 - NamedType 1929534223
source: All amounts are in LCY
es_es: Importes en divisa local.

# Report 3050464218 - NamedType 3711185653
source: Not Due
es_es: No vencido

# Report 3050464218 - NamedType 1413451179
source: 0-30 days
es_es: 0-30 días

# Report 3050464218 - NamedType 2005388641
source: 31-60 days
es_es: 31-60 días

# Report 3050464218 - NamedType 1666310355
source: 61-90 days
es_es: 61-90 días

# Report 3050464218 - NamedType 573685885
source: Over 90 days
es_es: Más de 90 días

# Report 3050464218 - NamedType 2607335170
source: Sales Person
es_es: Vendedor

# Report 3050464218 - NamedType 1151226874
source: Sales Person
es_es: Vendedor

# Report 3050464218 - NamedType 1404008808
source: Continued
es_es: Suma

# Report 3050464218 - NamedType 1162031666
source: Continued
es_es: Suma

# Report 808782611 - NamedType 264251997
source: Cust. Ledger Entry
es_es: Reporte Recibos de Ingresos

# Report 1623377829 - NamedType 187151480
source: Detailed Cust. Ledg. Entry
es_es: Movs. clientes detallados

# Report 4074955395 - NamedType 3630511292
source: Item
es_es: Producto

# Report 1859102814 - Property 2879900210
source: Sales Statistics
es_es: Estadísticas ventas

# Report 1859102814 - NamedType 2429637386
source: Sales Statistics
es_es: Estadísticas ventas

# Report 1859102814 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 1859102814 - NamedType 106401415
source: ...before
es_es: ...antes

# Report 1859102814 - NamedType 3475595241
source: after...
es_es: después...

# Report 1859102814 - NamedType 642727558
source: Sales (LCY)
es_es: Ventas (DL)

# Report 1859102814 - NamedType 977675352
source: Profit (LCY)
es_es: Bfº bruto (DL)

# Report 1859102814 - NamedType 346013728
source: Profit %
es_es: % Bfº bruto

# Report 1859102814 - NamedType 3782306054
source: Inv. Discounts (LCY)
es_es: Dtos. factura (DL)

# Report 1859102814 - NamedType 2454727559
source: Pmt. Discounts (LCY)
es_es: Dto. P.P. (DL)

# Report 1859102814 - NamedType 3526191942
source: Pmt. Disc Tol. (LCY)
es_es: Dto. tol. pgos. (DL)

# Report 1859102814 - NamedType 374662017
source: Pmt. Tolerances (LCY)
es_es: Tolerancia pagos (DL)

# Report 1859102814 - NamedType 1702727343
source: Sales (LCY)
es_es: Ventas (DL)

# Report 1859102814 - NamedType 3373090403
source: Profit (LCY)
es_es: Bfº bruto (DL)

# Report 1859102814 - NamedType 544641874
source: Profit %
es_es: % Bfº bruto

# Report 1859102814 - NamedType 3221152319
source: Inv. Discounts (LCY)
es_es: Dtos. factura (DL)

# Report 1859102814 - NamedType 1522568712
source: Pmt. Discounts (LCY)
es_es: Dto. P.P. (DL)

# Report 1859102814 - NamedType 1876595444
source: Pmt. Disc Tol. (LCY)
es_es: Dto. tol. pgos. (DL)

# Report 1859102814 - NamedType 954738472
source: Pmt. Tolerances (LCY)
es_es: Tolerancia pagos (DL)

# Report 673535386 - NamedType 264251997
source: Cust. Ledger Entry
es_es: Clientes-Listado documentos

# Report 1713556351 - Property 2879900210
source: Customer - Summary Aging Simp.
es_es: Antigüedad deuda cliente

# Report 1713556351 - NamedType 3114637384
source: As of %1
es_es: Hasta el %1

# Report 1713556351 - NamedType 3148810615
source: Customer - Summary Aging Simp.
es_es: Antigüedad deuda cliente

# Report 1713556351 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 3194898771 - NamedType 3916695172
source: Item Ledger Entry
es_es: Mov. producto

# Report 1400267951 - NamedType 264251997
source: Cust. Ledger Entry
es_es: Mov. cliente

# Report 3452007844 - NamedType 264251997
source: Cust. Ledger Entry
es_es: Saldo por Antigüedad Clientes Detallado

# Report 4172701132 - Property 2879900210
source: Aged Accounts Receivable
es_es: Antigüedad cobros 365D

# Report 4172701132 - NamedType 2476940767
source: Not Due
es_es: No vencido

# Report 4172701132 - NamedType 3114637384
source: Before
es_es: Antes

# Report 4172701132 - NamedType 3752334001
source: days
es_es: días

# Report 4172701132 - NamedType 95063322
source: More than
es_es: Más de

# Report 4172701132 - NamedType 732759939
source: Aged by %1
es_es: Vencido por %1

# Report 4172701132 - NamedType 1370456556
source: Total for %1
es_es: Total para %1

# Report 4172701132 - NamedType 2008153173
source: Aged as of %1
es_es: Vencido desde %1

# Report 4172701132 - NamedType 2645849790
source: Aged by %1
es_es: Vencido por %1

# Report 4172701132 - NamedType 3283546407
source: All Amounts in LCY
es_es: Todos importes en DL

# Report 4172701132 - NamedType 3921243024
source: Due Date,Posting Date,Document Date
es_es: Fecha vencimiento,Fecha registro,Fecha documento

# Report 4172701132 - NamedType 1664139952
source: The Date Formula %1 cannot be used. Try to restate it. E.g. 1M+CM instead of CM+1M.
es_es: La fórmula de fecha %1 no puede usarse. Intente redefinirla. Por ej. 1M+PM en lugar de PM+1M.

# Report 4172701132 - NamedType 1026443335
source: Data
es_es: Datos

# Report 4172701132 - NamedType 2939533186
source: Aged Accounts Receivable
es_es: Antigüedad cobros

# Report 4172701132 - NamedType 2301836569
source: Company Name
es_es: Nombre empresa

# Report 4172701132 - NamedType 4214926420
source: Report No.
es_es: Nº informe

# Report 4172701132 - NamedType 3577229803
source: Report Name
es_es: Nombre informe

# Report 4172701132 - NamedType 1195352358
source: User ID
es_es: Id. usuario
