Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Codeunit 83256335 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 83256335 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 83256335 - NamedType 1119493690
source: Total revenue can not be less than total discounts. Please review employee %1
es_es: Total de ingresos no puede ser menor que el total de descuentos. Favor de revisar empleado %1

# Codeunit 83256335 - NamedType 1757190307
source: The difference between Income and Discount exceeds the %1 allowed. Please check employee %2
es_es: La diferencia entre Ingreos y Descuento sobrepasa el %1 permitido. Favor de verificar empleado %2

# Codeunit 83256335 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 83256335 - Method 3496044941 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 83256335 - Method 3496044941 - NamedType 3752334001
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 2896663526 - NamedType 3114637384
source: Processing Wedge... \ #1########## \ #2##############################
es_es: Procesando concepto salarial... \ #1########## \ #2##############################

# Codeunit 2896663526 - NamedType 3752334001
source: End of update
es_es: Fin de actualización

# Codeunit 2896663526 - NamedType 95063322
source: The Customer %1 had been created, you must finish the setup of the Posting Groups fields and unblock it to be able to use it.
es_es: El Cliente %1 se ha creado, se debe terminar la configuraracion de los campos de Grupos Contables y desbloquearlo para poder usarlo.

# Codeunit 2896663526 - NamedType 732759939
source: The Resource %1 had been created, you must finish the setup of the Posting Groups fields and unblock it to be able to use it.
es_es: El Recurso %1 se ha creado, se debe terminar la configuraracion de los campos de Grupos Contables y desbloquearlo para poder usarlo.

# Codeunit 2896663526 - NamedType 1370456556
source: The Salesperson %1 had been created.
es_es: El Vendedor %1 se ha creado.

# Codeunit 2896663526 - NamedType 4139067752
source: Starting date can't be bigger than Ending date, %1 > %2
es_es: La fecha de inicio no puede ser mayor a la final, %1 > %2

# Codeunit 2896663526 - NamedType 1664139952
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 2896663526 - NamedType 1026443335
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 2896663526 - Method 3771267617 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 2873304283 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 3878715538 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 2719401743 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 931698234 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 4195209764 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 2896663526 - Method 3907191308 - NamedType 4139067752
source: Missing Starting Date for Employee %1
es_es: Falta la fecha de ingreso para el empleado %1

# Codeunit 688889354 - NamedType 3114637384
source: period %1 to %2.
es_es: período %1 hasta %2.

# Codeunit 688889354 - NamedType 920256654
source: It's Payday!
es_es: ¡Es Día de Pago!

# Codeunit 688889354 - NamedType 3579036003
source: Dear contribuort % 1, by means of this email you are notified that you have made the payment of your number corresponding to the period between% 2 and% 3. Attached is the receipt or proof of payment. If you have any questions, please contact the person in charge of the payroll.
es_es: Estimado colaborador %1, por medio del presente e-mail se le notifica que se ha realizado el pago de su nómina correspondiente al periodo comprendido entre el %2 y %3. Adjunto se encuentra el comprobante de pago. Si tiene alguna pregunta, favor de comunicarse con la persona encargada de nómina.

# Codeunit 688889354 - NamedType 1902164874
source: The net amount of your payment has already been transferred to your bank account.If you have any questions about your payment, please contact the person in charge of payroll.
es_es: El importe neto de su pago ya se ha transferido a su cuenta bancaria. Si tiene alguna pregunta sobre su pago, comuníquese con la persona encargada de nómina.

# Codeunit 1176213249 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 1176213249 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 1176213249 - Method 1484372227 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 2715710849 - NamedType 924275788
source: Successful employee activation
es_es: Activación de empleado exitosa

# Codeunit 2715710849 - NamedType 1561972405
source: Successful employee inactivation
es_es: Inactivación de empleado exitosa

# Codeunit 2715710849 - NamedType 2199669022
source: Successful employee retirement
es_es: Retiro de empleado exitoso

# Codeunit 2715710849 - NamedType 2030759999
source: Employee %1 has an accumulated savings amount of %2 and a debt of %3, do you want to request a refund payment of this amount?
es_es: El empleado %1 tiene un importe de ahorros acumulado de %2 y una deuda de %3, desea solicitar el pago de devolucion de este importe?

# Codeunit 2715710849 - NamedType 4139067752
source: %1 %2 already have an open loan associated to %3 %4. Please check and/or change the %5.
es_es: %1 %2 tiene un préstamo pendiente asociado al %3 %4. Favor verificar y/o cambiar el %5.

# Codeunit 2715710849 - NamedType 481797073
source: Employee %1 does not have enought time as member to opt for a loan
es_es: Empleado %1 no tiene tiempo suficiente como afiliado para optar por un préstamo

# Codeunit 2715710849 - NamedType 1119493690
source: Loan cannot be approved because total outstanding loan amounts exceed 50% of accumulated savings for employee %1
es_es: No se puede aprobar préstamo porque el total de los importes pendientes en préstamos exceden el 50% del ahorro acumulado para empleado %1

# Codeunit 2715710849 - NamedType 1757190307
source: Employee %1 exceeds the number of consecutive and outstanding loans issued for the quarter
es_es: El empleado %1 excede la cantidad de préstamos emitidos consecutivos y pendientes para el trimestre

# Codeunit 2715710849 - NamedType 2394886924
source: %1 is less than %2. Payment request is not possible
es_es: El %1 es menor que el %2. No es posible realizar la solicitud de pago

# Codeunit 2715710849 - NamedType 3114637384
source: Retirement of accumulated savings withdrawal
es_es: Liq. por retiro de ahorro acumulado

# Codeunit 2727841824 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 2727841824 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 2727841824 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 3220272648 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 3220272648 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 3220272648 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 1402118765 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 1402118765 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 1402118765 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 3545048293 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 3545048293 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 3545048293 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 1345122272 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 1345122272 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 1345122272 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 3743853908 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un numero de dias invalidos para el calculo de nomina del Empleado %2

# Codeunit 3743853908 - NamedType 481797073
source: Starting Date must be day 1st or 16th
es_es: La fecha Inicial debe ser día 1 o día 16

# Codeunit 3743853908 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 3549337573 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un número de días inválidos para el cálculo de nómina del Empleado %2

# Codeunit 3549337573 - NamedType 481797073
source: Starting Date must be day %1 or %2
es_es: La fecha Inicial debe ser día %1 o día %2

# Codeunit 3549337573 - NamedType 1119493690
source: Total revenue can not be less than total discounts. Please review employee %1
es_es: Total de ingresos no puede ser menor que el total de descuentos. Favor de revisar empleado %1

# Codeunit 3549337573 - NamedType 1757190307
source: The %1 has been exceeded or the discounts are greater than the income. \Please check employee %2\Incomes %3\Discounts %4\Total %5
es_es: El %1 se ha sobrepasado o el descuento es mayor que el ingreso.\Favor de verificar empleado %2\Ingresos %3\Descuentos %4\Total %5

# Codeunit 3549337573 - NamedType 2394886924
source: Starting and ending date must be equal for daily payrolls
es_es: Fecha inicial y final deben ser iguales para nominas diarias

# Codeunit 3549337573 - NamedType 3032583541
source: Specify Dimension %1 for Employee %2
es_es: Especifíque Dimensión %1 para empleado %2

# Codeunit 3549337573 - NamedType 3806339295
source: Y
es_es: A

# Codeunit 3549337573 - NamedType 4144157341
source: W
es_es: S

# Codeunit 3549337573 - NamedType 3114637384
source: Payment %1 days of retroactive salary
es_es: Pago %1 días de salario retroactivo

# Codeunit 3549337573 - NamedType 3752334001
source: %1 calculated: %2 minus %3 %4
es_es: %1 calculado: %2, menos %3 %4

# Codeunit 3549337573 - NamedType 95063322
source: Minus disc. of
es_es: Menos desc. de

# Codeunit 3549337573 - NamedType 732759939
source: %1 days previous salary, total %2, plus %3 days of new salary, total %4
es_es: %1 días salario anterior, total %2, mas %3 días nuevo salario, total %4

# Codeunit 3549337573 - NamedType 1370456556
source: Minus %1 working days, reason %2
es_es: Menos %1 días laborables, por motivo de %2

# Codeunit 3549337573 - NamedType 2008153173
source: %1 days calculated by a daily Salary of %2
es_es: %1 días calculados por un Sal. diario de %2

# Codeunit 3549337573 - NamedType 2645849790
source: balance in favor
es_es: de saldo a favor

# Codeunit 3549337573 - NamedType 3283546407
source: vacation's payment
es_es: salario de vacaciones

# Codeunit 3549337573 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 3549337573 - Method 3496044941 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 3549337573 - Method 3496044941 - NamedType 3752334001
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 1180152968 - NamedType 4139067752
source: %1 is an invalid number to calculate the payroll for Employee %2
es_es: %1 es un número de días inválidos para el cálculo de nómina del Empleado %2

# Codeunit 1180152968 - NamedType 481797073
source: Starting Date must be day %1 or %2
es_es: La fecha Inicial debe ser día %1 o día %2

# Codeunit 1180152968 - NamedType 1119493690
source: Total revenue can not be less than total discounts. Please review employee %1
es_es: Total de ingresos no puede ser menor que el total de descuentos. Favor de revisar empleado %1

# Codeunit 1180152968 - NamedType 1757190307
source: The %1 has been exceeded or the discounts are greater than the income. \Please check employee %2\Incomes %3\Discounts %4\Total %5
es_es: El %1 se ha sobrepadado o el descuento es mayor que el ingreso.\Favor de verificar empleado %2\Ingresos %3\Descuentos %4\Total %5

# Codeunit 1180152968 - NamedType 2394886924
source: Starting and ending date must be equal for daily payrolls
es_es: Fecha inicial y final deben ser iguales para nominas diarias

# Codeunit 1180152968 - NamedType 3032583541
source: Specify Dimension %1 for Employee %2
es_es: Especifíque Dimensión %1 para empleado %2

# Codeunit 1180152968 - NamedType 3806339295
source: Y
es_es: A

# Codeunit 1180152968 - NamedType 4144157341
source: W
es_es: S

# Codeunit 1180152968 - NamedType 3114637384
source: Payment %1 days of retroactive salary
es_es: Pago %1 días de salario retroactivo

# Codeunit 1180152968 - NamedType 3752334001
source: %1 calculated: %2 minus %3 balance on favor
es_es: %1 calculado: %2, menos %3 de saldo a favor

# Codeunit 1180152968 - NamedType 95063322
source: Minus disc. of
es_es: Menos desc. de

# Codeunit 1180152968 - NamedType 732759939
source: %1 days previous salary, total %2, plus %3 days of new salary, total %4
es_es: %1 días salario anterior, total %2, mas %3 días nuevo salario, total %4

# Codeunit 1180152968 - NamedType 1370456556
source: Minus %1 working days, reason %2
es_es: Menos %1 días laborables, por motivo de %2

# Codeunit 1180152968 - NamedType 2008153173
source: %1 days calculated by a daily Salary of %2
es_es: %1 días calculados por un Sal. diario de %2

# Codeunit 1180152968 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Codeunit 1180152968 - Method 3496044941 - NamedType 3114637384
source: Processing #1########## @2@@@@@@@@@@@@@
es_es: Procesando #1########## @2@@@@@@@@@@@@@

# Codeunit 1180152968 - Method 3496044941 - NamedType 3752334001
source: All pending records have been processed, please check the data on employees
es_es: Se han procesado todos los registros pendientes, favor de verificar los datos en los empleados

# Codeunit 1885468038 - NamedType 2476940767
source: End of processing
es_es: Fin de procesamiento

# Codeunit 1885468038 - NamedType 3114637384
source: Reading #1########## @2@@@@@@@@@@@@@
es_es: Leyendo #1########## @2@@@@@@@@@@@@@

# Codeunit 1885468038 - NamedType 4139067752
source: Cannot create ADO Connection automation variable.
es_es: No se puede crear la conexion ADO

# Codeunit 1885468038 - NamedType 481797073
source: Cannot create ADO Recordset automation variable.
es_es: No se puede crear el Set de datos de ADO

# Codeunit 1885468038 - NamedType 1119493690
source: Cannot create ADO Stream automation variable.
es_es: No se puede crear el Stream de ADO

# Codeunit 1885468038 - NamedType 1757190307
source: Cannot create ADO Command automation variable
es_es: No se puede crear el Comando ADO

# Codeunit 2694654022 - NamedType 3752334001
source: PAYMENT PAYROLL FROM %1 TO %2
es_es: PAGO NOMINA DEL %1 AL %2

# Codeunit 2694654022 - NamedType 95063322
source: PAYROLL FROM %1 TO %2
es_es: NOMINA DEL %1 AL %2

# Codeunit 2694654022 - NamedType 481797073
source: You must specify the Bank as balance account
es_es: Se debe especificar el Banco de contrapartida

# Codeunit 2694654022 - NamedType 1119493690
source: The date in the journal should be the same or later than today, please check
es_es: La fecha en el diario debe ser igual o posterior al dia de hoy, favor revisar

# Codeunit 2694654022 - Method 1360706335 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Codeunit 2694654022 - Method 4154004759 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 2694654022 - Method 738703475 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 2694654022 - Method 1778203098 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 2694654022 - Method 1778203098 - NamedType 481797073
source: User %1 is not defined in the Database
es_es: Usuario %1 no esta definido en la Base de datos

# Codeunit 1431651138 - NamedType 481797073
source: You must specify the Bank as balance account
es_es: Se debe especificar el Banco de contrapartida

# Codeunit 1431651138 - Method 1360706335 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Codeunit 1431651138 - Method 4154004759 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 1431651138 - Method 738703475 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 1431651138 - Method 1778203098 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 1431651138 - Method 1778203098 - NamedType 481797073
source: User %1 is not defined in the Database
es_es: Usuario %1 no esta definido en la Base de datos

# Codeunit 3355638750 - NamedType 481797073
source: You must specify the Bank as balance account
es_es: Se debe especificar el Banco de contrapartida

# Codeunit 3355638750 - Method 4154004759 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3355638750 - Method 738703475 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3355638750 - Method 1778203098 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3355638750 - Method 1778203098 - NamedType 481797073
source: User %1 is not defined in the Database
es_es: Usuario %1 no esta definido en la Base de datos

# Codeunit 3006922943 - NamedType 481797073
source: You must specify the Bank as balance account
es_es: Se debe especificar el Banco de contrapartida

# Codeunit 3006922943 - Method 4154004759 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3006922943 - Method 738703475 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3006922943 - Method 1778203098 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 3006922943 - Method 1778203098 - NamedType 481797073
source: User %1 is not defined in the Database
es_es: Usuario %1 no esta definido en la Base de datos

# Codeunit 4223530163 - NamedType 481797073
source: You must specify the Bank as balance account
es_es: Se debe especificar el Banco de contrapartida

# Codeunit 4223530163 - Method 4154004759 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 4223530163 - Method 738703475 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 4223530163 - Method 1778203098 - NamedType 4139067752
source: The bank account must be the same in all the lines, please correct it
es_es: El banco debe ser el mismo en todas las líneas, favor de corregir

# Codeunit 4223530163 - Method 1778203098 - NamedType 481797073
source: User %1 is not defined in the Database
es_es: Usuario %1 no esta definido en la Base de datos

# Codeunit 3551741391 - NamedType 3752334001
source: File %1 has been generated
es_es: Se ha generado el archivo

# Codeunit 3551741391 - NamedType 95063322
source: , please check
es_es: , favor verificar
