Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# PageExtension 80041642 - Action 2816160915 - Property 2879900210
source: Route
es_es: Ruta

# PageExtension 80041642 - Action 1396488310 - Property 2879900210
source: &Samples
es_es: &Muestras

# PageExtension 80041642 - Action 1618103585 - Property 2879900210
source: &School
es_es: &Colegios

# PageExtension 80041642 - Action 1724789675 - Property 2879900210
source: &Teachers
es_es: &Docentes

# PageExtension 82186282 - Control 168017712 - Property 2879900210
source: Age
es_es: Edad

# PageExtension 82186282 - Control 1092748240 - Property 2879900210
source: Seniority
es_es: Antiguedad

# PageExtension 82186282 - Action 2982067184 - Property 2879900210
source: Letters
es_es: Cartas

# PageExtension 82186282 - NamedType 924275788
source: %1 %2 does not have department associated, please assign one.
es_es: %1 %2 no tiene departamento asociado, favor de corregir

# PageExtension 82186282 - NamedType 672599587
source: %1 year(s), %2 month, %3 day(s)
es_es: %1 año(s), %2 mes(es), %3 día(s)

# PageExtension 1995276133 - Action 4223164028 - Property 2879900210
source: Post Absence
es_es: Registrar Ausencia

# PageExtension 1995276133 - NamedType 2344539320
source: Are you sure you want to post the Vacation manually?
es_es: Esta seguro que dese registrar las Vacaciones manualmente?

# Page 1436508023 - Property 2879900210
source: Get Adoptions APS
es_es: Captura Adopciones APS

# Page 3774896851 - Control 2427959755 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# Page 336070384 - Action 3813554051 - Property 2879900210
source: &Insert
es_es: &Insertar

# Page 336070384 - Action 4176336562 - Property 2879900210
source: &Get Items
es_es: &Capturar productos

# Page 4246502146 - Property 2879900210
source: Returns classification
es_es: Clasificación devoluciones

# Page 4246502146 - Control 3606806740 - Property 2879900210
source: Customer no.
es_es: Cód. cliente

# Page 4246502146 - Control 2271200135 - Property 2879900210
source: External Doc. Number
es_es: No. documento externo

# Page 4246502146 - Control 332802016 - Property 2879900210
source: Item no.
es_es: Cód. producto

# Page 4246502146 - Control 731946858 - Property 2879900210
source: Unit of measure
es_es: Unidad de medida

# Page 4246502146 - Action 3813554051 - Property 2879900210
source: &Insert
es_es: &Insertar

# Page 4246502146 - NamedType 4139067752
source: Quantity can't be negative or zero
es_es: La cantidad no puede ser negativa o cero

# Page 4246502146 - NamedType 481797073
source: Quantity can't be negative or zero
es_es: La cantidad no puede ser negativa o cero

# Page 3056583695 - Property 2879900210
source: Returns classification subform
es_es: SubForm clasificación devoluciones

# Page 3056583695 - Action 3219364489 - Property 2879900210
source: Update Line
es_es: Modificar Línea

# Page 549043114 - Action 4069355480 - Property 2879900210
source: &Create documents
es_es: &Crear Documentos

# Page 549043114 - Action 1328688584 - Property 2879900210
source: &Print
es_es: &Imprimir

# PageExtension 3549576533 - Control 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Page 62248823 - Action 1541153962 - Property 2879900210
source: Save
es_es: Guardar

# PageExtension 3572922831 - Control 1243505398 - Property 2879900210
source: Blocked
es_es: Bloqueado
fr_fr: Bloqué

# Query 2946875917 - Property 2879900210
source: HR Query
es_es: RH Query

# Query 3515393420 - Property 2879900210
source: Payroll query
es_es: Query Nominas

# Query 164252638 - Property 2879900210
source: Job position query
es_es: Query Puestos

# Query 936741876 - Property 2879900210
source: Absence query
es_es: Query ausencias

# Query 4290627979 - Property 2879900210
source: Training query
es_es: Query Entrenamientos

# Query 1949405626 - Property 2879900210
source: Resume Payroll query
es_es: Query Nominas resumido

# Query 1567615624 - Property 2879900210
source: Casue of absence
es_es: Causas de ausencias

# Report 1325917859 - Property 2879900210
source: Template Over Time
es_es: Plantilla Horas Extras

# Report 1325917859 - NamedType 1199375953
source: Template Over Time
es_es: Plantilla Horas Extras

# Report 2280014324 - NamedType 3114637384
source: Employment date
es_es: Fecha Ingreso

# Report 2280014324 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 2280014324 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 2280014324 - NamedType 2518713912
source: Payroll's Report
es_es: Listado de Nóminas

# Report 2280014324 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 2280014324 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 2280014324 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 2280014324 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 2280014324 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 2280014324 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 517861463 - Property 3863440606
source: Payroll by department
es_es: Nómina por departamentos

# Report 517861463 - Property 2879900210
source: Payroll by department
es_es: Nómina por departamentos

# Report 517861463 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 517861463 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 517861463 - NamedType 2518713912
source: Department Payroll's Report
es_es: Listado de Nóminas

# Report 517861463 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 517861463 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 517861463 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 517861463 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 517861463 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 517861463 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 982541867 - NamedType 2844030001
source: Full name
es_es: Nombre completo

# Report 358408972 - Property 2879900210
source: Payroll cicle parameters
es_es: Parámetros ciclos nóminas

# Report 358408972 - Control 4125547475 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Report 358408972 - Control 1257812925 - Property 2879900210
source: Starting
es_es: Inicio

# Report 358408972 - Control 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Report 358408972 - NamedType 3114637384
source: Creating
es_es: Creando

# Report 358408972 - NamedType 4139067752
source: Starting date must be 1 or 16
es_es: La fecha Inicial debe ser día 1 o día 16

# Report 3649127108 - Property 3863440606
source: Post Payroll
es_es: Contabilizar Nóminas

# Report 3649127108 - Property 2879900210
source: Post Payroll
es_es: Contabilizar Nóminas

# Report 3649127108 - Control 1669937390 - Property 2879900210
source: Repeat Journal Post
es_es: Repetir Contabilización

# Report 3649127108 - Control 1896353006 - Property 2879900210
source: Batch Journal name
es_es: Sección de Diario

# Report 3649127108 - Control 1160587902 - Property 2879900210
source: Posting Date
es_es: Fecha de registro

# Report 3649127108 - Control 1661223396 - Property 2879900210
source: Currency code
es_es: Cód. divisa

# Report 3649127108 - NamedType 3114637384
source: Net to income
es_es: Neto a cobrar

# Report 3649127108 - NamedType 3752334001
source: Posting finished
es_es: Contabilización finalizada

# Report 3649127108 - NamedType 95063322
source: Processing Employee Quote @1@@@@@@@@@@@@@ \Processing Employer Quote @2@@@@@@@@@@@@@
es_es: Procesando Cuota Obrera @1@@@@@@@@@@@@@ \Procesando Cuota Patronal @2@@@@@@@@@@@@@

# Report 3649127108 - NamedType 2645849790
source: Copy Dimensions
es_es: Copiar dimensiones

# Report 3649127108 - NamedType 4139067752
source: Configure %1 to %2 %3
es_es: Configure %1 para %2 %3

# Report 3649127108 - NamedType 481797073
source: Missing Account No.
es_es: Falta Cuenta

# Report 3649127108 - NamedType 1119493690
source: Specify a range of dates in the period filter
es_es: Especifique un rango de fechas en el filtro del período

# Report 333660151 - Property 2879900210
source: Template Over Time
es_es: Plantilla Horas Extras

# Report 333660151 - NamedType 3114637384
source: Report of
es_es: Listado de

# Report 333660151 - NamedType 3752334001
source: Total for
es_es: Total para

# Report 333660151 - NamedType 569958105
source: Amount x Hour
es_es: Importe x Hora

# Report 333660151 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 4256989399 - Property 2879900210
source: Calculate TAX Related Companies
es_es: Calcula ISR Emp. Relacionadas

# Report 4256989399 - Control 3101568695 - Property 2879900210
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Report 4256989399 - Method 1500364657 - NamedType 481797073
source: Employee %1 doesn't have posted payroll in company %2, please verify
es_es: Empleado %1 no tiene nomina registrada en empresa %2, favor de verificar

# Report 1024856533 - NamedType 2652615904
source: DOC
es_es: CED

# Report 1024856533 - NamedType 2763383773
source: Name
es_es: Nombre

# Report 1024856533 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 1024856533 - NamedType 2671235787
source: Income detail
es_es: Detalle Ingresos

# Report 4073730994 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 4073730994 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 4073730994 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 4073730994 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 4073730994 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 4073730994 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 4073730994 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 4073730994 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 1846338326 - Property 2879900210
source: Payroll invoice report
es_es: Nóminas Recibo oficial grande

# Report 1846338326 - NamedType 3752334001
source: Receipt for payment of %1 period %2
es_es: Comprobante de pago %1 para la %2

# Report 1846338326 - NamedType 95063322
source: 1st Half month
es_es: 1ra Quincena

# Report 1846338326 - NamedType 732759939
source: 2nd Half month
es_es: 2da Quincena

# Report 1846338326 - NamedType 656144994
source: Document ID:
es_es: No. documento:

# Report 1846338326 - NamedType 3697484466
source: EMPLOYEE
es_es: EMPLEADO

# Report 1846338326 - NamedType 1519652214
source: DESCRIPTION
es_es: DESCRIPCION

# Report 1846338326 - NamedType 3859628809
source: QUANTITY
es_es: CANTIDAD

# Report 1846338326 - NamedType 1764704100
source: AMOUNT
es_es: IMPORTE

# Report 1846338326 - NamedType 1369197871
source: YTD
es_es: ACUMULADO ANUAL

# Report 1846338326 - NamedType 1144908178
source: I. EARNINGS
es_es: I. INGRESOS

# Report 1846338326 - NamedType 3298553956
source: II. DEDUCTIONS
es_es: II. DEDUCCIONES

# Report 1846338326 - NamedType 2891622036
source: NET AMOUNT
es_es: NETO A COBRAR

# Report 828397755 - NamedType 3114637384
source: Text (*.txt)|*.txt|CSV(Comma delimited) *.csv
es_es: Texto (*.txt)|*.txt|CSV(Delimitado por comas) *.csv

# Report 828397755 - NamedType 3752334001
source: Update Workbook
es_es: Actualizar libro

# Report 828397755 - NamedType 3318413909
source: TSS Update's Report
es_es: Listado de Novedades TSS

# Report 828397755 - NamedType 433522
source: Document Type
es_es: Tipo Documento

# Report 828397755 - NamedType 796229882
source: Document Type
es_es: Tipo Documento

# Report 828397755 - NamedType 4256030814
source: Taxable Salary
es_es: Salario Cotizable

# Report 703154597 - NamedType 4227860804
source: Full name
es_es: Nombre completo

# Report 2725126000 - NamedType 95063322
source: Processing Employee #1########## \@2@@@@@@@@@@@@@
es_es: Procesando Empleado #1########## \@2@@@@@@@@@@@@@

# Report 4131767083 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 4131767083 - NamedType 197133574
source: Payment slip payroll %1, period
es_es: Recibo de nómina %1, período

# Report 4131767083 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 4131767083 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 4131767083 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 4131767083 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 4131767083 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 4131767083 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 4131767083 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 1702654712 - Control 4013799157 - Property 2879900210
source: Request Check
es_es: Solicitar CK

# Report 1702654712 - NamedType 3114637384
source: Payment of %1 for period %2 - %3
es_es: Pago %1 periodo %2 - %3

# Report 1702654712 - NamedType 3693195200
source: Report of payment with check to employee
es_es: Listado pago empleados con Cheques

# Report 1702654712 - NamedType 2255921270
source: Net Amount
es_es: Neto a cobrar

# Report 1702654712 - NamedType 3752334001
source: Payment of end of labor contract
es_es: Pago de prestaciones laborales

# Report 511108629 - NamedType 4235177940
source: Employee
es_es: Empleado

# Report 511108629 - NamedType 2647761825
source: Document
es_es: Cédula

# Report 511108629 - NamedType 2458789693
source: Date:
es_es: Fecha:

# Report 511108629 - NamedType 1637278491
source: Time:
es_es: Hora:

# Report 511108629 - NamedType 733090281
source: INCOME
es_es: INGRESOS

# Report 511108629 - NamedType 3686188376
source: INCOME
es_es: INGRESOS

# Report 511108629 - NamedType 117008267
source: Employee
es_es: Empleado

# Report 511108629 - NamedType 64233765
source: Date:
es_es: Fecha:

# Report 511108629 - NamedType 2015726222
source: Time:
es_es: Hora:

# Report 511108629 - NamedType 696658966
source: Net Income
es_es: Neto a cobrar

# Report 511108629 - NamedType 750427750
source: Net Income
es_es: Neto a cobrar

# Report 511108629 - NamedType 1038890875
source: Total Incomes
es_es: Total Ingresos

# Report 511108629 - NamedType 2205916123
source: Total Incomes
es_es: Total Ingresos

# Report 511108629 - NamedType 4237728964
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 511108629 - NamedType 1482296661
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 511108629 - NamedType 3845583247
source: Total Deductions
es_es: Total Deducciones

# Report 511108629 - NamedType 2867233861
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 2344539320
source: Periodo
es_es: Período

# Report 229111859 - NamedType 2982235937
source: to
es_es: al

# Report 229111859 - NamedType 4237728964
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 1038890875
source: Total Incomes
es_es: Total Ingresos

# Report 229111859 - NamedType 316429931
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 4205945974
source: Document
es_es: Cédula

# Report 229111859 - NamedType 2458789693
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 733090281
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 2079720151
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 3845583247
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 326410143
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 4203752679
source: Total Incomes
es_es: Total Ingresos

# Report 229111859 - NamedType 1433859550
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 1048252291
source: Document
es_es: Cédula

# Report 229111859 - NamedType 3270919777
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 1017388594
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 1535640048
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 3971933766
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 4251665603
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 507694162
source: Total Incomes
es_es: Total Ingresos

# Report 229111859 - NamedType 3351452324
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 3491547542
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 2106069229
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 4190466484
source: Document
es_es: Cédula

# Report 229111859 - NamedType 129277310
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 854691169
source: Date:
es_es: Fecha:

# Report 229111859 - NamedType 339371536
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 1425591896
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 307243392
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 52702015
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 2505897243
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 2395863525
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 3786254171
source: Total Incomes
es_es: Total Ingresos

# Report 229111859 - NamedType 3413359058
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 1880014181
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 1321654412
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 115676527
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 4195272797
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 1136437327
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 839961289
source: Net Income
es_es: Neto a cobrar

# Report 229111859 - NamedType 610698550
source: DEDUCTIONS
es_es: DEDUCCIONES

# Report 229111859 - NamedType 2986677252
source: INCOME
es_es: INGRESOS

# Report 229111859 - NamedType 1882767521
source: Employee
es_es: Empleado

# Report 229111859 - NamedType 1034601850
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 2099081337
source: Total Deductions
es_es: Total Deducciones

# Report 229111859 - NamedType 1650303633
source: Total Incomes
es_es: Total Ingresos

# Report 229111859 - NamedType 2974256428
source: Total Incomes
es_es: Total Ingresos

# Report 6591245 - Control 3152160579 - Property 2879900210
source: Estimate 12th salary
es_es: Proyectar salario 12

# Report 6591245 - NamedType 4139067752
source: You must select the working year to do the calculation
es_es: Se debe seleccionar el año para hacer el cálculo

# Report 2335763323 - NamedType 3114637384
source: Starting date must be 1st day
es_es: La fecha Inicial debe ser día 1

# Report 2335763323 - NamedType 3752334001
source: Starting date mus be 1st or 16th day
es_es: La fecha Inicial debe ser día 1 o día 16

# Report 2414334222 - Property 2879900210
source: Generate Electronic Payroll
es_es: Genera Nomina Electronica

# Report 2414334222 - Control 2826315181 - Property 2879900210
source: Efective Date
es_es: Fecha de efectividad

# Report 2414334222 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Report 2414334222 - NamedType 481797073
source: The process will be canceled \the bank account is missing for employee %1
es_es: El proceso será cancelado \No se pudo encontrar la cuenta de banco para \el empleado No %1

# Report 2414334222 - NamedType 3114637384
source: Payroll period
es_es: Nomina Período

# Report 2414334222 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 2414334222 - NamedType 2495566075
source: Total Employees
es_es: Total Empleados

# Report 2414334222 - NamedType 1987762555
source: Page
es_es: Pág.

# Report 2414334222 - NamedType 3511203944
source: Bank's electronic payroll payment
es_es: Pago electrónico de Nóminas

# Report 2414334222 - NamedType 1915295029
source: Sent date
es_es: Fecha de envío

# Report 2414334222 - NamedType 908201713
source: Transfer date
es_es: Fecha de Transferencia

# Report 2414334222 - NamedType 3610487971
source: Company
es_es: Empresa

# Report 2414334222 - NamedType 797410350
source: Document ID
es_es: Cédula / Pasaporte

# Report 2414334222 - NamedType 872422751
source: Name
es_es: Nombre

# Report 2414334222 - NamedType 2078519000
source: Amount
es_es: Importe

# Report 2414334222 - NamedType 4074382283
source: To :
es_es: Al :

# Report 2414334222 - NamedType 1567710456
source: Payroll period from :
es_es: Periodo de nómina del:

# Report 2414334222 - NamedType 1370860000
source: Account
es_es: Cuenta

# Report 2414334222 - NamedType 2706116809
source: Employee no.
es_es: Cód. Empleado

# Report 3170343936 - NamedType 3114637384
source: Do you confirm you want to void %1 entries?
es_es: Confirma que desea anular %1 registros?

# Report 3170343936 - NamedType 3752334001
source: Voiding ... \\
es_es: Anulando ... \\

# Report 240458386 - Control 1728110970 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Report 240458386 - Control 1257812925 - Property 2879900210
source: Start:
es_es: Inicio:

# Report 240458386 - Control 1638881579 - Property 2879900210
source: End:
es_es: Fin:

# Report 240458386 - Control 2527306266 - Property 2879900210
source: Start:
es_es: Inicio:

# Report 240458386 - Control 1590113366 - Property 2879900210
source: End:
es_es: Fin:

# Report 240458386 - Control 69866324 - Property 2879900210
source: Start:
es_es: Inicio:

# Report 240458386 - Control 1511612054 - Property 2879900210
source: End:
es_es: Fin:

# Report 240458386 - Control 2097294942 - Property 2879900210
source: Start:
es_es: Inicio:

# Report 240458386 - Control 1480422068 - Property 2879900210
source: End:
es_es: Fin:

# Report 240458386 - Control 3615243793 - Property 2879900210
source: Start:
es_es: Inicio:

# Report 240458386 - Control 983311407 - Property 2879900210
source: Year
es_es: Año

# Report 240458386 - NamedType 3114637384
source: Processing payroll ... \\
es_es: Calculando nóminas ...\\

# Report 240458386 - NamedType 3752334001
source: Do you confirm you want to post the payroll?
es_es: Confirma que desea registrar la nómina?

# Report 240458386 - NamedType 95063322
source: You must select %1 for employee %2
es_es: Indique nombre %1 para empleado %2

# Report 240458386 - NamedType 4139067752
source: Starting date must be %1 or %2
es_es: La fecha Inicial debe ser día %1 o día %2

# Report 845468283 - Control 1720993962 - Property 2879900210
source: Year to calculate
es_es: Año a calcular

# Report 845468283 - Control 1554243358 - Property 2879900210
source: Month to calculate
es_es: Mes a calcular

# Report 845468283 - NamedType 4139067752
source: Configure %1 to %2 %3
es_es: Configure %1 para %2 %3

# Report 845468283 - NamedType 1164290450
source: Vacation's days
es_es: Días Vacaciones

# Report 845468283 - NamedType 3477500459
source: Remaining
es_es: Remanente

# Report 845468283 - NamedType 3020202424
source: Remaining days
es_es: Días pendientes

# Report 699788081 - RequestPage 1386417502 - Property 2879900210
source: Employee's bonification report
es_es: Listado de Bonificación al personal

# Report 699788081 - Control 785856438 - Property 2879900210
source: Standard,Amount to distribute
es_es: Estándar,Proporcional sobre importe
