Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 771741755 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
es_es: Nº referencia cruzada

# Table 771741755 - Field 4033886233 - Property 2879900210
source: Unit of Measure (Cross Ref.)
es_es: Unidad de medida (ref.cruz.)

# Table 771741755 - Field 606076036 - Property 2879900210
source: Cross-Reference Type
es_es: Tipo referencia cruzada

# Table 771741755 - Field 606076036 - Property 62802879
source: ,Customer,Vendor,Bar Code
es_es: ,Cliente,Prov.,Cód. barra

# Table 771741755 - Field 4031263561 - Property 2879900210
source: Cross-Reference Type No.
es_es: Nº tipo referencia cruzada

# Table 771741755 - Field 1037119892 - Property 2879900210
source: Item Category Code
es_es: Cód. categoría producto

# Table 771741755 - Field 1986218713 - Property 2879900210
source: Nonstock
es_es: Prod. sin stock

# Table 771741755 - Field 1161320773 - Property 2879900210
source: Purchasing Code
es_es: Cód. compra

# Table 771741755 - Field 231643163 - Property 2879900210
source: Product Group Code
es_es: Cód. grupo producto

# Table 771741755 - Field 4011591569 - Property 2879900210
source: Special Order
es_es: Pedido especial

# Table 771741755 - Field 53859573 - Property 2879900210
source: Special Order Purchase No.
es_es: Nº pedido compra especial

# Table 771741755 - Field 300073728 - Property 2879900210
source: Special Order Purch. Line No.
es_es: Nº lín. ped. compra especial

# Table 771741755 - Field 35923301 - Property 2879900210
source: Whse. Outstanding Qty. (Base)
es_es: Cdad. pdte. almacén (base)

# Table 771741755 - Field 3136438825 - Property 2879900210
source: Completely Shipped
es_es: Enviado completamente

# Table 771741755 - Field 135600996 - Property 2879900210
source: Requested Delivery Date
es_es: Fecha entrega requerida

# Table 771741755 - Field 436997413 - Property 2879900210
source: Promised Delivery Date
es_es: Fecha entrega prometida

# Table 771741755 - Field 1913523417 - Property 2879900210
source: Shipping Time
es_es: Tiempo envío

# Table 771741755 - Field 1562764323 - Property 2879900210
source: Outbound Whse. Handling Time
es_es: Tiempo manip. alm. salida

# Table 771741755 - Field 3260337296 - Property 2879900210
source: Planned Delivery Date
es_es: Fecha entrega planificada

# Table 771741755 - Field 433370900 - Property 2879900210
source: Planned Shipment Date
es_es: Fecha envío planificada

# Table 771741755 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 771741755 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
es_es: Cód. servicio transportista

# Table 771741755 - Field 65364031 - Property 2879900210
source: Allow Item Charge Assignment
es_es: Permitir asign. cargos prod.

# Table 771741755 - Field 2205552060 - Property 2879900210
source: Qty. to Assign
es_es: Cdad. a asignar

# Table 771741755 - Field 2607956334 - Property 2879900210
source: Qty. Assigned
es_es: Cdad. asignada

# Table 771741755 - Field 2689916492 - Property 2879900210
source: Return Qty. to Receive
es_es: Cantidad dev. a recibir

# Table 771741755 - Field 1623784816 - Property 2879900210
source: Return Qty. to Receive (Base)
es_es: Cantidad dev. a recibir (Base)

# Table 771741755 - Field 3825301815 - Property 2879900210
source: Return Qty. Rcd. Not Invd.
es_es: Cantidad dev. rec. no fact.

# Table 771741755 - Field 2883978194 - Property 2879900210
source: Ret. Qty. Rcd. Not Invd.(Base)
es_es: Cantidad dev. rec. no fact.(Base)

# Table 771741755 - Field 1865658385 - Property 2879900210
source: Return Rcd. Not Invd.
es_es: Dev. recib. no facturada

# Table 771741755 - Field 1882311940 - Property 2879900210
source: Return Rcd. Not Invd. (LCY)
es_es: Dev. recib. no facturada (DL)

# Table 771741755 - Field 736991057 - Property 2879900210
source: Return Qty. Received
es_es: Cantidad dev. rec.

# Table 771741755 - Field 366706821 - Property 2879900210
source: Return Qty. Received (Base)
es_es: Cantidad dev. rec. (Base)

# Table 771741755 - Field 565903963 - Property 2879900210
source: Appl.-from Item Entry
es_es: Liquid.-de mov. pdto

# Table 771741755 - Field 186803934 - Property 2879900210
source: BOM Item No.
es_es: Nº L.M. pdto.

# Table 771741755 - Field 4250745339 - Property 2879900210
source: Return Receipt No.
es_es: Nº recep. devol.

# Table 771741755 - Field 566033849 - Property 2879900210
source: Return Receipt Line No.
es_es: Nº lín. recep. dev.

# Table 771741755 - Field 1576505637 - Property 2879900210
source: Return Reason Code
es_es: Cód. motivo dev.

# Table 771741755 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 771741755 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 771741755 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 771741755 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 771741755 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 2602784679 - Property 2879900210
source: Tender Types POS
es_es: Tipo Pagos TPV

# Table 2602784679 - Field 3573528064 - Property 2879900210
source: Payment ID
es_es: ID Pago

# Table 2602784679 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2602784679 - Field 1559139290 - Property 2879900210
source: Active
es_es: Activo

# Table 2602784679 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 2602784679 - Field 2883740582 - Property 62802879
source: G/L Account,Customer,Vendor,Bank Account,Fixed Asset,IC Partner
es_es: Cuenta,Cliente,Proveedor,Banco

# Table 2602784679 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 2602784679 - Field 949017117 - Property 2879900210
source: Change
es_es: Cambio

# Table 2602784679 - Field 4255079655 - Property 2879900210
source: Open Drawer
es_es: Abre cajon

# Table 2602784679 - Field 2832312190 - Property 2879900210
source: Cashier Filter
es_es: Filtro Cajero

# Table 2602784679 - Field 3124167173 - Property 2879900210
source: Date Filter
es_es: Filtro Fecha

# Table 2602784679 - Field 2438907154 - Property 2879900210
source: Time Filter
es_es: Filtro Hora

# Table 2602784679 - NamedType 4125970251
source: Already exist a Change tender type
es_es: Ya existe una forma de pago tipo Cambio

# Table 2662059253 - Property 2879900210
source: Tender POS
es_es: Pagos TPV

# Table 2662059253 - Field 2220538840 - Property 2879900210
source: Tender Type POS
es_es: Tipo pago TPV

# Table 2662059253 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 2662059253 - Field 1493285995 - Property 2879900210
source: Amount
es_es: Importe

# Table 2662059253 - Field 3480486328 - Property 2879900210
source: Order no.
es_es: No. pedido

# Table 2662059253 - Field 708106636 - Property 2879900210
source: Cashier
es_es: Cajero

# Table 2662059253 - Field 1991915875 - Property 2879900210
source: Date
es_es: Fecha

# Table 2662059253 - Field 1400610496 - Property 2879900210
source: Time
es_es: Hora

# Table 2188001868 - Property 2879900210
source: Document Dimension
es_es: Dimensión documento

# Table 2188001868 - Field 3135334477 - Property 2879900210
source: Table ID
es_es: Id. tabla

# Table 2188001868 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2188001868 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order,
es_es: Oferta,Pedido,Factura,Abono,Pedido abierto,Devolución,

# Table 2188001868 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 2188001868 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 2188001868 - Field 2623957639 - Property 2879900210
source: Dimension Code
es_es: Cód. dimensión

# Table 2188001868 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
es_es: Cód. valor dimensión

# Table 2188001868 - NamedType 2476940767
source: You can not rename a %1.
es_es: No puede renombrar un %1.

# Table 2188001868 - NamedType 3114637384
source: You have changed a dimension.\\
es_es: Ha cambiado una dimensión.\\

# Table 2188001868 - NamedType 3752334001
source: Do you want to update the lines?
es_es: ¿Confirma que desea actualizar las líneas?

# Table 2188001868 - NamedType 95063322
source: You may have changed a dimension.\\Do you want to update the lines?
es_es: Puede que haya cambiado una dim.\\¿Quiere actualizar las líneas?

# Table 802142045 - Property 2879900210
source: Labels request
es_es: Solicitud de etiquetas

# Table 802142045 - Field 3066856250 - Property 2879900210
source: Report ID
es_es: ID Reporte

# Table 802142045 - Field 1251362542 - Property 2879900210
source: Report name
es_es: Nombre reporte

# Table 802142045 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 802142045 - Field 1546832578 - Property 2879900210
source: User
es_es: Usuario

# Table 802142045 - Field 1680235009 - Property 2879900210
source: Date
es_es: Fecha solicitud

# Table 802142045 - Field 1054759280 - Property 2879900210
source: Barcode
es_es: Cod. barra

# Table 802142045 - Field 4227753397 - Property 2879900210
source: Item no.
es_es: No. producto

# Table 802142045 - Field 3877498903 - Property 2879900210
source: Item description
es_es: Descripcion producto

# Table 802142045 - Field 2634267002 - Property 2879900210
source: Confirmed
es_es: Confirmada

# Table 802142045 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. linea

# TableExtension 2208169741 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Cód. Barras

# Table 3317589737 - Field 908161966 - Property 2879900210
source: Expense Clasification Code
es_es: Cod. Clasificacion Gasto

# TableExtension 3591186225 - Field 905217227 - Property 2879900210
source: Internal Customer
es_es: Cliente Interno

# TableExtension 3591186225 - Field 219272441 - Property 2879900210
source: Allow to issue NCF
es_es: Permite emitir NCF

# TableExtension 3591186225 - Field 853502542 - Property 2879900210
source: Sales Inv. NCF Serial No.
es_es: No. Serie NCF Factura Venta

# TableExtension 3591186225 - Field 2363547806 - Property 2879900210
source: Sales Credit Memo NCF Serial No.
es_es: No. Serie NCF Notas de Crédito Venta

# TableExtension 3591186225 - Field 1951190679 - Property 2879900210
source: VRN/Doc. ID not Required
es_es: RNC/Cédula no Requerido

# TableExtension 1209308780 - Field 2278914841 - Property 2879900210
source: Allow to Issue NCF
es_es: Permite Emitir NCF

# TableExtension 1209308780 - Field 4200276030 - Property 2879900210
source: NCF Mandatory
es_es: NCF Obligatorio

# TableExtension 1209308780 - Field 648189636 - Property 2879900210
source: Purch. Inv. NCF Serial No.
es_es: No. Serie NCF Factura Compra

# TableExtension 1209308780 - Field 1265329108 - Property 2879900210
source: Purch. Credit memo NCF Serial No.
es_es: No. Serie NCF Notas de crédito compras

# TableExtension 571612163 - Field 1956870622 - Property 2879900210
source: VAT to cost active
es_es: ITBIS al costo activo

# PageExtension 2252867762 - Control 3070983066 - Property 2879900210
source: Legal Representative ID
fr_fr: ID du représentant légal

# Page 1136119119 - Property 2879900210
source: Equivalent Products
fr_fr: Produits équivalents

# Page 1864564006 - Property 2879900210
source: Subjects
fr_fr: Sujets

# Page 971686229 - Property 2879900210
source: Event Lists
fr_fr: Liste des événements

# Page 1361486068 - Property 2879900210
source: hops and Events
fr_fr: Ateliers et événements sur les matériaux

# Page 1452635308 - Property 2879900210
source: Workshop/Event Assistants
fr_fr: Participants aux ateliers et événements

# Page 2253548053 - Property 2879900210
source: List of Teachers
fr_fr: Liste des enseignants

# Page 2224822981 - Property 2879900210
source: List of workshops - events
fr_fr: ers - événements

# Page 1766277174 - Property 2879900210
source: Promoter - Routes
fr_fr: Promoteur - itinéraires

# Page 4130750943 - Property 2879900210
source: Types of personal documents
fr_fr: Types de documents personnels

# Page 2330355418 - Property 2879900210
source: Promoter - Objectives
fr_fr: Promoteur - Objectifs

# Page 3326119749 - Property 2879900210
source: Promoter - Tasks
fr_fr: Promoteur - Tâches

# Page 4022735083 - Property 2879900210
source: Educational association
fr_fr: Association éducative

# Page 3018423416 - Property 2879900210
source: T&E Request List
fr_fr: Liste de demandes T&E

# Page 852517790 - Property 2879900210
source: Load Bitmap Flags
fr_fr: Charger Bitmap Flags

# Page 3881604909 - Property 2879900210
source: Business groups
fr_fr: Groupes d'entreprises

# Page 3659806254 - Property 2879900210
source: Education level
fr_fr: Niveau éducatif

# Report 2193541567 - Property 2879900210
source: Generate adoption archive
fr_fr: Générer le dossier d'adoption

# Report 3832806047 - Property 2879900210
source: Generate school file
fr_fr: Générer le dossier scolaire

# Report 3141140045 - Property 2879900210
source: Generate teacher archives
fr_fr: G ier pédagogique

# Report 3455488436 - Property 2879900210
source: Import Adoptions
fr_fr: Importer des adoptions

# Report 2186690551 - Property 2879900210
source: Import Price List
fr_fr: Liste de prix d'importation
