Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 135588716 - Field 3472582580 - Property 2879900210
source: Phone no.
es_es: Telefono

# Table 135588716 - Field 803579212 - Property 2879900210
source: Address 2
es_es: Direccion 2

# Table 135588716 - Field 2169864436 - Property 2879900210
source: Web page
es_es: Pagina web

# Table 135588716 - Field 2801280838 - Property 2879900210
source: Phono no. 2
es_es: Telefono 2

# Table 135588716 - Field 2799574692 - Property 2879900210
source: VAT Registration No.
es_es: Nº Identificacion Fiscal

# Table 135588716 - Field 2370631525 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV 1

# Table 135588716 - Field 1182973219 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV 2

# Table 135588716 - Field 1820669836 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV 3

# Table 135588716 - Field 4202547281 - Property 2879900210
source: POS Receipt text
es_es: Descripcion recibo TPV 4

# Table 135588716 - Field 1267513614 - Property 2879900210
source: Cash Receipt ID
es_es: ID Reporte efectivo

# Table 135588716 - Field 142020107 - Property 2879900210
source: Cash Receipt ID FE
es_es: ID Reporte efectivo FE

# Table 135588716 - Field 1843261007 - Property 2879900210
source: Credit sales report ID
es_es: ID Reporte venta a credito

# Table 135588716 - Field 3027353190 - Property 2879900210
source: Balancing report ID
es_es: ID reporte de cuadre

# Table 579214787 - Property 2879900210
source: Stores
es_es: Tiendas

# Table 579214787 - Field 3257321471 - Property 2879900210
source: Store Code
es_es: Cod. Tienda

# Table 3884741933 - Property 2879900210
source: POS Users
es_es: Usuarios TPV

# Table 3884741933 - Field 3400638485 - Property 2879900210
source: Store
es_es: Tienda

# Table 3884741933 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 3884741933 - Field 2243939665 - Property 2879900210
source: Cashier Group
es_es: Grupo Cajero

# Table 3884741933 - Field 2368505720 - Property 2879900210
source: Password
es_es: Contraseña

# Table 3884741933 - Field 2883740582 - Property 62802879
source: Cashier, Supervisor
es_es: Cajero,Supervisor

# Table 4035012446 - Property 2879900210
source: Sales POS menu
es_es: Menu ventas TPV

# Table 4035012446 - Field 827934522 - Property 2879900210
source: ID Menu
es_es: Menu ID

# Table 4035012446 - Field 3297723864 - Property 2879900210
source: Columnas
es_es: Columns

# Table 4035012446 - Field 3716644835 - Property 2879900210
source: Rows
es_es: Filas

# Table 4035012446 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 4035012446 - Field 2946414857 - Property 2879900210
source: Quantity of buttons
es_es: Cantidad de botones

# Table 4035012446 - Field 4215894811 - Property 2879900210
source: Tender Menu
es_es: Menu pagos

# Table 585367569 - Property 2879900210
source: Cashier Group
es_es: Grupo Cajeros

# Table 585367569 - Field 1548536359 - Property 2879900210
source: Cash Customer
es_es: Cliente al Contado

# Table 1146231438 - Property 2879900210
source: POS Menus
es_es: Menus TPV

# Table 1146231438 - Field 827934522 - Property 2879900210
source: ID Menu
es_es: Menu ID

# Table 1146231438 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1146231438 - Field 2946414857 - Property 2879900210
source: Quantity of buttons
es_es: Cantidad de botones

# Table 3232913039 - Property 2879900210
source: Customers POS
es_es: Clientes TPV

# Table 3232913039 - Field 814966011 - Property 2879900210
source: Name
es_es: Nombre

# Table 3232913039 - Field 3472582580 - Property 2879900210
source: Phone
es_es: Telefono

# Table 3232913039 - Field 2391326462 - Property 2879900210
source: Address
es_es: Direccion

# Table 672398042 - Property 2879900210
source: Buttons
es_es: Botones

# Table 672398042 - Field 1157422778 - Property 2879900210
source: Menu ID
es_es: ID Menu

# Table 672398042 - Field 367759295 - Property 2879900210
source: Boton ID
es_es: ID Boton

# Table 672398042 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 672398042 - Field 292748459 - Property 2879900210
source: Action
es_es: Acción

# Table 672398042 - Field 1628738880 - Property 2879900210
source: Caption
es_es: Etiqueta

# Table 672398042 - Field 1559139290 - Property 2879900210
source: Active
es_es: Activo

# Table 672398042 - Field 3776261035 - Property 2879900210
source: Discount %
es_es: Descuento %

# Table 672398042 - Field 147270242 - Property 2879900210
source: Password
es_es: Seguridad

# Table 672398042 - Field 147270242 - Property 62802879
source: ,Password
es_es: ,Contraseña

# Table 672398042 - Field 4265089595 - Property 2879900210
source: Tender
es_es: Pago

# Table 672398042 - Field 2883740582 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset
es_es: ,Cuenta,Producto,Recurso,Activo fijo

# Table 672398042 - Field 340976565 - Property 62802879
source: ,Action,Mandatory,Line Action
es_es: ,Acción,Obligatoria,Acción Línea

# Table 1011952849 - Property 2879900210
source: Actions
es_es: Acciones

# Table 1011952849 - Field 1343137936 - Property 2879900210
source: Action ID
es_es: ID Accion

# Table 1011952849 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1011952849 - Field 340976565 - Property 62802879
source: Action,Mandatory,Line Action
es_es: Acción,Obligatoria,Acción Línea

# Table 1735348544 - Property 2879900210
source: Tender Types POS
es_es: Tipo Pagos TPV

# Table 1735348544 - Field 3573528064 - Property 2879900210
source: Payment ID
es_es: ID Pago

# Table 1735348544 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1735348544 - Field 106274536 - Property 2879900210
source: Cash in Local Currency
es_es: Efectivo Local

# Table 1735348544 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 1735348544 - Field 4255079655 - Property 2879900210
source: Open Drawer
es_es: Abre cajon

# Table 1735348544 - Field 3334400608 - Property 2879900210
source: Icon
es_es: Icono

# Table 1735348544 - NamedType 4125970251
source: Already exist a Change tender type
es_es: Ya existe una forma de pago tipo Cambio

# Table 615319906 - Property 2879900210
source: Tender Types POS
es_es: Tipo Pagos TPV

# Table 615319906 - Field 3573528064 - Property 2879900210
source: Payment ID
es_es: ID Pago

# Table 615319906 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 615319906 - Field 1559139290 - Property 2879900210
source: Active
es_es: Activo

# Table 615319906 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 615319906 - Field 2883740582 - Property 62802879
source: G/L Account,Customer,Vendor,Bank Account,Fixed Asset,IC Partner
es_es: Cuenta,Cliente,Proveedor,Banco

# Table 615319906 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 615319906 - Field 949017117 - Property 2879900210
source: Change
es_es: Cambio

# Table 615319906 - Field 4255079655 - Property 2879900210
source: Open Drawer
es_es: Abre cajon

# Table 615319906 - Field 2832312190 - Property 2879900210
source: Cashier Filter
es_es: Filtro Cajero

# Table 615319906 - Field 3124167173 - Property 2879900210
source: Date Filter
es_es: Filtro Fecha

# Table 615319906 - Field 2438907154 - Property 2879900210
source: Time Filter
es_es: Filtro Hora

# Table 615319906 - NamedType 4125970251
source: Already exist a Change tender type
es_es: Ya existe una forma de pago tipo Cambio

# Table 3646127317 - Field 3108261625 - Property 2879900210
source: Location Code
es_es: Cod. Almacen

# Table 3646127317 - Field 2292499427 - Property 2879900210
source: Dimension Code
es_es: Codigo Dimension

# Table 3646127317 - Field 2778266042 - Property 2879900210
source: Dimension Value
es_es: Valor Dimension

# Table 2366807780 - Property 2879900210
source: Tender POS
es_es: Pagos TPV

# Table 2366807780 - Field 2220538840 - Property 2879900210
source: Tender Type POS
es_es: Tipo pago TPV

# Table 2366807780 - Field 67273630 - Property 2879900210
source: Sales No.
es_es: No. Borrador

# Table 2366807780 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 2366807780 - Field 1493285995 - Property 2879900210
source: Amount
es_es: Importe

# Table 2366807780 - Field 708106636 - Property 2879900210
source: Cashier
es_es: Cajero

# Table 2366807780 - Field 1991915875 - Property 2879900210
source: Date
es_es: Fecha

# Table 2366807780 - Field 1400610496 - Property 2879900210
source: Time
es_es: Hora

# Table 473847812 - Property 2879900210
source: Labels request
es_es: Solicitud de etiquetas

# Table 473847812 - Field 3066856250 - Property 2879900210
source: Report ID
es_es: ID Reporte

# Table 473847812 - Field 1546832578 - Property 2879900210
source: User
es_es: Usuario

# Table 473847812 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. linea

# Table 473847812 - Field 1251362542 - Property 2879900210
source: Report name
es_es: Nombre reporte

# Table 473847812 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 473847812 - Field 1680235009 - Property 2879900210
source: Date
es_es: Fecha solicitud

# Table 473847812 - Field 1054759280 - Property 2879900210
source: Barcode
es_es: Cod. barra

# Table 473847812 - Field 4227753397 - Property 2879900210
source: Item no.
es_es: No. producto

# Table 473847812 - Field 3877498903 - Property 2879900210
source: Item description
es_es: Descripcion producto

# Table 473847812 - Field 2634267002 - Property 2879900210
source: Confirmed
es_es: Confirmada

# Table 2199344305 - Property 2879900210
source: Pos Transactions
es_es: Transacciones TPV

# Table 240926001 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# Table 240926001 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# Table 240926001 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 240926001 - Field 395673180 - Property 2879900210
source: Approval %
es_es: % de Aprobación

# Table 240926001 - Field 395673180 - Method 2126772001 - NamedType 2344539320
source: Updating #1########## @2@@@@@@@@@@@@@
es_es: Actualizando #1########## @2@@@@@@@@@@@@@

# Table 240926001 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 240926001 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 240926001 - Field 3363002414 - Property 2879900210
source: POS Sales
es_es: Venta TPV

# Table 240926001 - Field 3010859358 - Property 2879900210
source: POS
es_es: TPV

# Table 240926001 - Field 3400638485 - Property 2879900210
source: Shop
es_es: Tienda

# Table 240926001 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# Table 240926001 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# Table 1712055994 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 1712055994 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 1712055994 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 1712055994 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1159228765 - Property 2879900210
source: Commercial Setup
es_es: Config. Módulo Comercial

# Table 1159228765 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 1159228765 - Field 1111748866 - Property 2879900210
source: Sales Item posting group
es_es: Gpo. contable prod. ventas

# Table 1159228765 - Field 2171127241 - Property 2879900210
source: Gift Item posting group
es_es: Gpo. contable prod. obsequios

# Table 1159228765 - Field 741834113 - Property 2879900210
source: Activate Post Code control
es_es: Activar control de C.P.

# Table 1159228765 - Field 1665894206 - Property 2879900210
source: Father's discount label
es_es: Etiqueta % Dto. Padres

# Table 1159228765 - Field 3939357474 - Property 2879900210
source: School's discount Label
es_es: Etiqueta % Dto. Colegio

# Table 1159228765 - Field 2166237100 - Property 2879900210
source: Teacher's discount Label
es_es: Etiqueta % Dto. Docente

# Table 1724789675 - Field 1703566099 - Property 2879900210
source: Sex
es_es: Sexo

# Table 1724789675 - Field 1703566099 - Property 62802879
source: Female,Male
es_es: Femenino,Masculino

# Table 1724789675 - Field 3192593190 - Property 2879900210
source: Teacher's level
es_es: Nivel Docente

# Table 1724789675 - Field 1893021230 - Property 2879900210
source: Job Type Code
es_es: Cod. cargo

# Table 1724789675 - Field 1199067699 - Property 2879900210
source: Born year
es_es: Año nacimiento

# Table 1724789675 - Field 3465706629 - Property 2879900210
source: Subscription year CDS
es_es: Año inscripción CDS

# Table 1724789675 - Field 3976182720 - Property 62802879
source: School,Self
es_es: Colegio,Particular

# Table 1724789675 - Field 675243993 - Property 62802879
source: Active,Inactive
es_es: Activo,Inactivo

# Table 1724789675 - Field 1452705847 - Property 2879900210
source: Carnet delivered
es_es: Se entregó carné

# Table 1724789675 - Field 2610401311 - Property 2879900210
source: Second Last Name
es_es: 2do Apellido

# Table 1724789675 - Field 513339096 - Property 62802879
source: ,Inactive
es_es: ,Inactivo

# Table 1724789675 - Field 2407515839 - Property 2879900210
source: Type of contact description
es_es: Descripción tipo de contacto

# Table 1724789675 - NamedType 3699446230
source: There is al ready a %1 %2 associated with %3 %45
es_es: Ya existe el %1 %2 asociado al %3 %4

# Table 1724789675 - NamedType 3061749613
source: There are records associated with this Teacher, review them in% 1
es_es: Existen registros asociados a este Docentes, revise los mismos en %1

# Table 3535399100 - Field 3660765091 - Property 62802879
source: Hobbies,Areas of interest,Attentions,Sales channel,Specialties,Grade,Materials,Decision level,Jobs,Routes,Type of education,Types of Schools,Type of contacts,Shits,Zones,Main Areas,Sub family,Objetives,Tasks,Reason of loose,Religious order,Educative association,Subject,Bus. line group,Equipments,Iniciales Almacen,Step
es_es: Aficiones,Areas de interés,Atenciones,Canal de venta,Especialidades,Grados,Materiales,Nivel de decisión,Puestos de trabajo,Rutas,Tipo de educacion,Tipos de colegios,Tipos de contactos,Turnos,Zonas,Area principal,Sub familia,Objetivos,Tareas,Motivos Perdida,Orden religiosa,Asociacion educativa,Materia,Grupo de Negocio,Equipos T&E,Iniciales Almacen,Paso

# Table 3535399100 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 3535399100 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 3535399100 - Field 1009709900 - Property 2879900210
source: Apply to School Hierarchy
es_es: Aplica a Jerarquía de Colegio

# Table 3535399100 - Field 2322122704 - Property 2879900210
source: Select
es_es: Seleccionar

# Table 3535399100 - Field 3457425889 - Property 2879900210
source: Unit Cost
es_es: Costo Unitario

# Table 2909856625 - Property 2879900210
source: Related Customers
es_es: Clientes Relacionados

# Table 2909856625 - Field 760974110 - Property 2879900210
source: Customer code
es_es: Cod. Cliente

# Table 2909856625 - Field 3562509315 - Property 2879900210
source: Related Customer code
es_es: Cod. Cliente relacionado

# Table 2909856625 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2909856625 - Field 3746984378 - Property 2879900210
source: Related Cust. Description
es_es: Descripción Cte. Relacionado

# Table 1864564006 - Field 1573556908 - Property 62802879
source: USA,England
es_es: USA,Inglaterra

# Table 3603852377 - Property 2879900210
source: Specialty
es_es: Especialidad

# Table 3603852377 - Field 3710040003 - Property 62802879
source: Teacher,Exhibitor
es_es: Docente,Expositor

# Table 3603852377 - Field 3601486950 - Property 2879900210
source: Specialism code
es_es: Cod. Especialidad

# Table 3603852377 - Field 3502056598 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 3603852377 - Field 986314423 - Property 2879900210
source: Specialism description
es_es: Descripción especialidad

# Table 2319448953 - Field 2686028113 - Property 2879900210
source: Name of Route
es_es: Nombre Ruta

# Table 3837348452 - Field 1124799247 - Property 2879900210
source: Responsibility Center
es_es: Delegación

# Table 3837348452 - Field 114543561 - Property 2879900210
source: Creation Date
es_es: Fecha creación

# Table 3657688208 - Field 1124799247 - Property 2879900210
source: Responsibility Center
es_es: Delegación

# Table 3103418368 - Field 1318674364 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 3670204123 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 4087815738 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1773212889 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1554060834 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 4185880927 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1284858688 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 2502963525 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 3896908582 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1491430755 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 586318836 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 2637383445 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 4219931542 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 3512481007 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 779273456 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1055106430 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 2168595851 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 2137932668 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1299512585 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 1651314894 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 3101961411 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 143862172 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 2172045009 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3103418368 - Field 3529701418 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1361486068 - Field 2683105172 - Property 62802879
source: Item,Other
es_es: Producto,Otro

# Table 1361486068 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 2417042447 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 2417042447 - Field 2446293015 - Property 2879900210
source: Expected Attendees
es_es: Asistentes esperados

# Table 2417042447 - Field 3794845535 - Property 2879900210
source: Real Attendees
es_es: Asistencia real

# Table 2417042447 - Field 2950845476 - Property 2879900210
source: Status
es_es: Estado

# Table 2417042447 - Field 2950845476 - Property 62802879
source: ,Done,Cancelled
es_es: ,Realizado,Cancelado

# Table 2417042447 - Field 2856401274 - Property 2879900210
source: Starting date
es_es: Hora de Inicio

# Table 2417042447 - NamedType 4139067752
source: You must change the %1 to ' ' in the Header to modify this line
es_es: Debe cambiar el %1 a ' ' en la Cabecera para poder modificarlo en esta línea

# Table 1452635308 - Field 3580088574 - Property 2879900210
source: Attended
es_es: Asistió

# Table 1452635308 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 1452635308 - NamedType 4139067752
source: Teachers Total exceeds the capacity for the Event
es_es: Total de Docentes supera la capacidad para el Evento

# Table 1452635308 - NamedType 481797073
source: Line can not be deleted because it is marked with% 1% %2
es_es: No se puede eliminar linea porque ya esta marcada con %1 %2

# Table 332977155 - Field 2610401311 - Property 2879900210
source: Second Last Name
es_es: 2do Apellido

# Table 332977155 - Field 2087999386 - Property 62802879
source: Female,Male
es_es: Femenino,Masculino

# Table 332977155 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 332977155 - Field 513339096 - Property 62802879
source: ,Inactive
es_es: ,Inactivo

# Table 1574666765 - Property 2879900210
source: Teacher - Speciality
es_es: Docente - Especialidad

# Table 3400106407 - Field 2087999386 - Property 62802879
source: Female,Male
es_es: Femenino,Masculino

# Table 3400106407 - NamedType 924275788
source: Do you wish to copy the address from the father?
es_es: Desea ingresar los datos de dirección del padre?

# Table 4099115311 - Field 1452705847 - Property 2879900210
source: Carnet delivered
es_es: Se entregó carné

# Table 4099115311 - Field 3465706629 - Property 2879900210
source: Subscription year CDS
es_es: Año inscripción CDS

# Table 3726036438 - Field 2950845476 - Property 62802879
source: ,Planned,Executed
es_es: ,Planificado,Ejecutado

# Table 3726036438 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 3726036438 - NamedType 1319333221
source: W
es_es: S

# Table 3726036438 - NamedType 4139067752
source: %1 can't be %2
es_es: %1 no puede ser %2

# Table 3726036438 - NamedType 481797073
source: You can't delete lines with School with completed dates
es_es: No se permite eliminar un Colegio con visitas ya completadas

# Table 4050241563 - Field 1573556908 - Property 62802879
source: ,USA,England
es_es: ,USA,Inglaterra

# Table 1758020673 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1758020673 - Field 216793699 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro
