Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 2289989516 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 2289989516 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2289989516 - Field 1960058286 - Property 2879900210
source: Total Employees
es_es: Total Empleados

# Table 1534268294 - Property 2879900210
source: SS amount distribution
es_es: Distribucion Importes SS

# Table 1534268294 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 1534268294 - Field 3379915778 - Property 2879900210
source: Wage code
es_es: Concepto Salarial

# Table 1534268294 - Field 727324615 - Property 2879900210
source: Order no.
es_es: No. orden

# Table 1534268294 - Field 1476714713 - Property 2879900210
source: Maximun amount
es_es: Importe Máximo

# Table 1534268294 - Field 1938113485 - Property 2879900210
source: Retention amount
es_es: Importe retención

# Table 1534268294 - Field 3077597914 - Property 2879900210
source: Retention %
es_es: % Retención

# Table 2454954577 - Property 2879900210
source: Posting group G/L Account distrib. by Dim.
es_es: Dist. Ctas. Gpo. Cont. x Dim.

# Table 2454954577 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 2454954577 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2454954577 - Field 538505148 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 2454954577 - Field 3379915778 - Property 2879900210
source: Wage code
es_es: Concepto Salarial

# Table 2454954577 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 2454954577 - Field 3811720990 - Property 2879900210
source: Card no.
es_es: No. tarjeta

# Table 2454954577 - Field 1252699747 - Property 2879900210
source: Payroll type
es_es: Tipo de nómina

# Table 1683048766 - Property 2879900210
source: Banks
es_es: Bancos

# Table 1683048766 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1683048766 - Field 1141616628 - Property 2879900210
source: Bank's name
es_es: Nombre banco

# Table 1683048766 - Field 3274717824 - Property 2879900210
source: Bank ID
es_es: ID Banco

# Table 1683048766 - Field 526436627 - Property 2879900210
source: Bank account
es_es: Cuenta de Banco

# Table 1683048766 - Field 1751879152 - Property 2879900210
source: Format
es_es: Formato

# Table 1670492650 - Property 2879900210
source: Payroll comments
es_es: Comentarios nómina

# Table 1670492650 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 1670492650 - Field 2883740582 - Property 62802879
source: Company,Employee,Agreements
es_es: Empresa cotización,Empleado,Convenios

# Table 1670492650 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1670492650 - Field 1862726887 - Property 2879900210
source: Order no.
es_es: No. Orden

# Table 1670492650 - Field 1991915875 - Property 2879900210
source: Date
es_es: Fecha

# Table 1670492650 - Field 1546832578 - Property 2879900210
source: User ID
es_es: Usuario

# Table 1670492650 - Field 3514686166 - Property 2879900210
source: Text
es_es: Texto

# Table 2259538050 - Property 2879900210
source: Vacation's History
es_es: Histórico Vacaciones

# Table 2259538050 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 2259538050 - Field 2450257710 - Property 2879900210
source: Starting date
es_es: Fecha Inicio

# Table 2259538050 - Field 1071181892 - Property 2879900210
source: Ending date
es_es: Fecha Fin

# Table 2259538050 - Field 4116721865 - Property 2879900210
source: Days
es_es: Días

# Table 2259538050 - Field 3156145235 - Property 2879900210
source: Calculation type
es_es: Tipo cálculo

# Table 2259538050 - Field 3156145235 - Property 62802879
source: By law,Additional
es_es: De ley,Adicional

# Table 2995793124 - Field 3304877602 - Property 2879900210
source: Formula
es_es: Fórmula

# Table 2995793124 - Field 3288167161 - Property 2879900210
source: Pointer
es_es: Puntero

# Table 2996548924 - Property 2879900210
source: Polish
es_es: Polaca

# Table 2996548924 - Field 3304877602 - Property 2879900210
source: Formula
es_es: Fórmula

# Table 2996548924 - Field 3288167161 - Property 2879900210
source: Pointer
es_es: Puntero

# Table 3149956550 - Property 2879900210
source: Wedge formulation
es_es: Conceptos fórmula

# Table 4045560628 - NamedType 4139067752
source: You must specify as Balance Account a Bank or Vendor
es_es: Se debe especificar la Cta. Contrapartida de Banco o Proveedor

# Table 4045560628 - NamedType 481797073
source: You can't do loans to this employee, %1 is already out of the company
es_es: No se puede hacer préstamo, el empleado %1 se ha dado de baja

# Table 4045560628 - NamedType 1119493690
source: You can't specify Loan payment when Discount % is used
es_es: No se puede especificar cuota cuando el Dto. es porcentual

# Table 4045560628 - NamedType 1757190307
source: You can't specify Discount % when Loan paymen is used
es_es: No se puede especificar % cuando se utliiza Cuota

# Table 2114876173 - Field 3773219003 - Property 2879900210
source: Original Amount
es_es: Importe Original

# Table 2114876173 - Field 355612683 - Property 2879900210
source: Correction
es_es: Corrección

# Table 2114876173 - Field 1517889247 - Property 2879900210
source: Cause of close
es_es: Motivo de cierre

# Table 1552881000 - Field 355612683 - Property 2879900210
source: Correction
es_es: Corrección

# Table 964489277 - Field 2059714712 - Property 2879900210
source: Business Name
es_es: Empresa Cotización

# Table 964489277 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 964489277 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. Linea

# Table 964489277 - Field 3862237441 - Property 2879900210
source: Efective date
es_es: Fecha Efectividad

# Table 964489277 - Field 1546162336 - Property 2879900210
source: New salary
es_es: Nuevo salario

# Table 964489277 - Field 1732674174 - Property 2879900210
source: Processed
es_es: Procesado

# Table 964489277 - Field 288819216 - Property 2879900210
source: % to increase
es_es: % Aumento

# Table 964489277 - Field 744610831 - Property 2879900210
source: Up to
es_es: Tope Salario

# Table 964489277 - Field 1266714197 - Property 2879900210
source: Raising Type
es_es: Tipo Aumento

# Table 964489277 - Field 1266714197 - Property 62802879
source: ,General by Salary range,General by rise %
es_es: ,Gral. por Rango de Salarios,Gral. por % de aumento

# Table 964489277 - Field 3863406535 - Property 2879900210
source: Current salary
es_es: Salario actual

# Table 516365881 - Property 2879900210
source: Company Tax Retention
es_es: Empresa retencion Impuestos

# Table 516365881 - Field 1116050679 - Property 2879900210
source: Company
es_es: Empresa

# Table 516365881 - NamedType 4139067752
source: There can be only one company of retention
es_es: Sólo puede haber una empresa de retención

# Table 1009187923 - Field 3660765091 - Property 2879900210
source: Record type
es_es: Tipo de registro

# Table 1009187923 - Field 3660765091 - Property 62802879
source: Benefit,ARS,AFP,Blood type,Driver's licence category,Employee's category,Hobby,Job profile,Loan type,Training type,Knowledge area,Classroom,Category
es_es: Beneficio,ARS,AFP,Tipo de Sangre,Categoría de Licencia,Categoría de Empleado,Pasatiempo,Requisitos puestos,Tipo de préstamo,Tipo Entrenamiento,Area curricular,Salón,Categoría

# Table 1009187923 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1009187923 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2835805320 - Field 1906857504 - Property 62802879
source: Income,Others
es_es: Ingresos,Otro

# Table 2835805320 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 2835805320 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1925041255 - Property 2879900210
source: Employee benefits
es_es: Beneficios empleados

# Table 1925041255 - Field 1906857504 - Property 62802879
source: Income,Others
es_es: Ingresos,Otro

# Table 1925041255 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 1925041255 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 3151109155 - Property 2879900210
source: HR User permission
es_es: Permiros usuarios RH

# Table 3151109155 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 3151109155 - Field 3918641080 - Property 2879900210
source: Alloow Reviewed by
es_es: Permite Revisado por

# Table 3151109155 - Field 4040565747 - Property 2879900210
source: Allow Authorized by
es_es: Permite Autorizado por

# Table 3151109155 - Field 3337844799 - Property 2879900210
source: Salary visible
es_es: Visualiza salario

# Table 3151109155 - Field 1170676289 - Property 2879900210
source: Calc payroll visible
es_es: Visualiza Calcular Nómina

# Table 3453659548 - Property 2879900210
source: Hollydays
es_es: Dias Festivos

# Table 3453659548 - Field 126769835 - Property 2879900210
source: Day of the week
es_es: Día de semana

# Table 3453659548 - Field 126769835 - Property 62802879
source: ,Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday
es_es: ,Lunes,Martes,Miércoles,Jueves,Viernes,Sábado,Domingo

# Table 3453659548 - Field 4013799157 - Property 2879900210
source: Month
es_es: Mes

# Table 3453659548 - Field 4013799157 - Property 62802879
source: ,January,February,March,April,May,Jun,July,August,Septiember,Octouber,November,December
es_es: ,Enero,Febrero,Marzo,Abril,Mayo,Junio,Julio,Agosto,Septiembre,Octubre,Noviembre,Diciembre

# Table 3045905502 - Property 2879900210
source: Benefits selection
es_es: Selección beneficios

# Table 3045905502 - Field 1906857504 - Property 62802879
source: Income,Others
es_es: Ingresos,Otro

# Table 3045905502 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 3045905502 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 4273709977 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 4273709977 - Field 3027644263 - Property 2879900210
source: Job Task Name
es_es: Nombre tarea

# Table 4273709977 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 4273709977 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 4273709977 - Field 1570644125 - Property 2879900210
source: Working type
es_es: Tipo Tarifa

# Table 4273709977 - Field 3618073952 - Property 2879900210
source: Work Type Code
es_es: Cód. tipo trabajo

# Table 2329325155 - Property 2879900210
source: Payroll type
es_es: Tipo de nóminas8

# Table 2329325155 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 2329325155 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2329325155 - Field 2097245507 - Property 2879900210
source: Calculate ISR of the month
es_es: ISR Mes en Bonificación

# Table 2329325155 - Field 1828473817 - Property 2879900210
source: Payment frequency
es_es: Frecuencia de pago

# Table 2329325155 - Field 1828473817 - Property 62802879
source: Daily,Weekly,Bi-Weekly,Half Month,Monthly,Yearly
es_es: Diaria,Semanal,Bi-Semanal,Quincenal,Mensual,Anual

# Table 2329325155 - Field 4086920717 - Property 2879900210
source: Request contract
es_es: Validar contrato

# Table 2329325155 - Field 1252699747 - Property 62802879
source: Regular,Christmas bonus,Bonus,Extra,Prestaciones,Commission,Vacation
es_es: Regular,Regalia,Bonificacion,Extra,Prestaciones,Comisiones,Vacaciones

# Table 2329325155 - Field 2141170327 - Property 2879900210
source: Starting day 1st
es_es: Día inicio 1ra

# Table 2329325155 - Field 2643166164 - Property 2879900210
source: Starting day 2nd
es_es: Día inicio 2da

# Table 2329325155 - Field 3958512919 - Property 2879900210
source: Include salary
es_es: Incluir salario

# Table 2329325155 - NamedType 4139067752
source: There can only be one regular payroll
es_es: Sólo puede haber un tipo de nómina regular

# Table 2082951002 - Property 2879900210
source: Posted Personnel activities
es_es: Hist. Acciones de personal

# Table 2082951002 - Field 2100437838 - Property 2879900210
source: Action type
es_es: Tipo de acción

# Table 2082951002 - Field 3162662585 - Property 2879900210
source: Action code
es_es: Cód. acción

# Table 2082951002 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 2082951002 - Field 3502056598 - Property 2879900210
source: Name
es_es: Nombre

# Table 2082951002 - Field 3254862335 - Property 2879900210
source: Document ID
es_es: ID Documento

# Table 2082951002 - Field 3604511124 - Property 2879900210
source: Action description
es_es: Descripcion acción

# Table 2082951002 - Field 3149507836 - Property 2879900210
source: Action date
es_es: Fecha acción

# Table 2082951002 - Field 2349041889 - Property 2879900210
source: Efectivity date
es_es: Fecha efectividad

# Table 2082951002 - Field 1240338501 - Property 2879900210
source: Comments
es_es: Comentario

# Table 2082951002 - Field 1335429314 - Property 2879900210
source: Actual job position
es_es: Cargo actual

# Table 2082951002 - Field 3873036089 - Property 2879900210
source: Actual job description
es_es: Descripción cargo actual

# Table 2082951002 - Field 3672438833 - Property 2879900210
source: New job code
es_es: Nuevo cargo

# Table 2082951002 - Field 4250891090 - Property 2879900210
source: New job description
es_es: Descripcion cargo nuevo

# Table 2082951002 - Field 1743351782 - Property 2879900210
source: Actual salary
es_es: Sueldo actual

# Table 2082951002 - Field 3129445365 - Property 2879900210
source: New salary
es_es: Sueldo Nuevo

# Table 2082951002 - Field 255455544 - Property 2879900210
source: Actual departament code
es_es: Departamento actual

# Table 2082951002 - Field 3331506957 - Property 2879900210
source: Actual department name
es_es: Nombre depto. actual

# Table 2082951002 - Field 3262508711 - Property 2879900210
source: New department
es_es: Departamento nuevo

# Table 2082951002 - Field 2730068166 - Property 2879900210
source: New department name
es_es: Nombre depto. nuevo

# Table 2082951002 - Field 3851848003 - Property 2879900210
source: Actual office
es_es: Ubicación actual

# Table 2082951002 - Field 2964517234 - Property 2879900210
source: New office
es_es: Ubicación nueva

# Table 2082951002 - Field 1008224816 - Property 2879900210
source: New company
es_es: Empresa nueva

# Table 2082951002 - Field 76234324 - Property 2879900210
source: Actual account no.
es_es: Número cuenta actual

# Table 2082951002 - Field 1504865001 - Property 2879900210
source: New account no.
es_es: Número cuenta nueva

# Table 2082951002 - Field 300419362 - Property 2879900210
source: Actual level
es_es: Nivel actual

# Table 2082951002 - Field 443888817 - Property 2879900210
source: New level
es_es: Nivel nuevo

# Table 2082951002 - Field 2222831439 - Property 2879900210
source: Contract type code
es_es: Tipo de contrato

# Table 2082951002 - Field 2068728781 - Property 2879900210
source: Prepared by
es_es: Preparado por

# Table 2082951002 - Field 3918641080 - Property 2879900210
source: Reviewed by
es_es: Revisado por

# Table 2082951002 - Field 4040565747 - Property 2879900210
source: Authorized by
es_es: Autorizado por

# Table 2082951002 - Field 1470008281 - Property 2879900210
source: Serial no.
es_es: No. serie

# Table 2082951002 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2082951002 - Field 2363328873 - Property 62802879
source: SS,Passport,Residence ID,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 2082951002 - Field 1701322167 - Property 2879900210
source: Notice
es_es: Preaviso

# Table 2082951002 - Field 7855722 - Property 2879900210
source: Unemployment
es_es: Cesantia

# Table 2082951002 - Field 1256332615 - Property 2879900210
source: Christmas salary
es_es: Regalía

# Table 2082951002 - Field 3729220657 - Property 2879900210
source: Contract's duration
es_es: Duración contrato

# Table 2082951002 - Field 3486484473 - Property 2879900210
source: Eligible code
es_es: Cód. elegible

# Table 2082951002 - Field 847311879 - Property 2879900210
source: Linkedin URL
es_es: URL Linkedin

# Table 2082951002 - Field 225229909 - Property 2879900210
source: Facebook URL
es_es: URL Facebook

# Table 2082951002 - Field 3574222840 - Property 2879900210
source: Birth place
es_es: Lugar nacimiento

# Table 2082951002 - Field 3690665539 - Property 2879900210
source: Civil status
es_es: Estado civil

# Table 2082951002 - Field 127694381 - Property 2879900210
source: Starting date
es_es: Fecha de inicio

# Table 2082951002 - Field 3133050311 - Property 2879900210
source: Ending date
es_es: Fecha final

# Table 2082951002 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 2082951002 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 2082951002 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 2082951002 - Field 2425311410 - Property 2879900210
source: Contribution type
es_es: Tipo de aporte

# Table 2082951002 - Field 2425311410 - Property 62802879
source: Fix,Percentage
es_es: Fijo,Porcentual

# Table 2082951002 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 2082951002 - Field 3956967190 - Property 2879900210
source: Next Employee no.
es_es: Próximo No. empleado

# Table 2082951002 - NamedType 4139067752
source: You can't void/delete a type of contract assigned to an employee
es_es: No puede anular/eliminar un tipo de contrato asignado a un empleado

# Table 2082951002 - NamedType 481797073
source: Document can not be deleted
es_es: Documento no puede ser eliminado

# Table 2082951002 - NamedType 1119493690
source: The %1 already exist for the %2 %3 in %4 %5
es_es: El %1 ya existe para el %2 %3 en la %4 %5

# Table 2082951002 - NamedType 1757190307
source: $1 is invalid, please verify
es_es: %1 inválida, favor de verificar

# Table 1167293446 - Property 2879900210
source: Job Time attendance
es_es: Control de asistencia proyecto

# Table 1167293446 - Field 2508237519 - Property 2879900210
source: Employee no.
es_es: Cód. Empleado

# Table 1167293446 - Field 1313857310 - Property 2879900210
source: Posting date
es_es: Fecha registro

# Table 1167293446 - Field 3862908049 - Property 2879900210
source: Posting time
es_es: Hora registro

# Table 1167293446 - Field 3811720990 - Property 2879900210
source: Card ID
es_es: No. tarjeta

# Table 1167293446 - Field 819204294 - Property 2879900210
source: TA system ID
es_es: ID Equipo

# Table 1167293446 - Field 1732674174 - Property 2879900210
source: Processced
es_es: Procesado

# Table 1167293446 - Field 1999735085 - Property 2879900210
source: First entry
es_es: 1ra entrada

# Table 1167293446 - Field 1666626748 - Property 2879900210
source: Firs exit
es_es: 1ra salida

# Table 1167293446 - Field 1155046930 - Property 2879900210
source: Second entry
es_es: 2da entrada

# Table 1167293446 - Field 231449479 - Property 2879900210
source: Second exit
es_es: 2da salida

# Table 1167293446 - Field 437230223 - Property 2879900210
source: Total hours
es_es: Total Horas

# Table 1167293446 - Field 1106140006 - Property 2879900210
source: Hour recess
es_es: Horas receso

# Table 1167293446 - Field 1894943870 - Property 2879900210
source: Working hours
es_es: Horas laboradas

# Table 1167293446 - Field 513339096 - Property 62802879
source: Open,Closed
es_es: Pendiente,Cerrada

# Table 1167293446 - Field 2179382637 - Property 2879900210
source: Regular hours
es_es: Horas regulares

# Table 1167293446 - Field 1854172151 - Property 2879900210
source: Overtime at 35
es_es: Horas extras al 35

# Table 1167293446 - Field 1671371369 - Property 2879900210
source: 100% overtime
es_es: Horas extras 100%

# Table 1167293446 - Field 201864244 - Property 2879900210
source: Holiday hours
es_es: Horas feriadas

# Table 1167293446 - Field 1590730993 - Property 2879900210
source: Total Input hours
es_es: Total Horas imputadas

# Table 1167293446 - Field 2873157879 - Property 2879900210
source: Day
es_es: Día

# Table 1167293446 - Field 2181195974 - Property 2879900210
source: Night hours
es_es: Horas nocturnas

# Table 1167293446 - Field 771869317 - Property 2879900210
source: Registration method
es_es: Método registro

# Table 1167293446 - Field 771869317 - Property 62802879
source: Clock,Calculated,Completed manually
es_es: Reloj,Calculado,Completado manualmente

# Table 1167293446 - NamedType 1119493690
source: The amount of %1 exceeds the daily limit of the working day
es_es: La cantidad de %1 excede el límite diario de la jornada laboral

# Table 1167293446 - NamedType 1757190307
source: You can not have %1 if %2 does not have full day
es_es: No se puede tener %1 si %2 no tiene la jornada completa

# Table 1167293446 - NamedType 2394886924
source: You can not have %1 and %2 for the same day, please correct the data
es_es: No se puede tener %1 y %2 para una misma jornada, favor de corregir los datos

# Table 3117620652 - Field 3093308952 - Property 2879900210
source: Include lunchtime
es_es: Incluye Hora de almuerzo

# Table 3212836471 - Property 2879900210
source: Job requisites
es_es: Requisitos del Puesto

# Table 3212836471 - Field 2260976322 - Property 2879900210
source: Position Code
es_es: Cód. Cargo

# Table 3212836471 - Field 991511743 - Property 2879900210
source: Skills code
es_es: Cód. requisito

# Table 3212836471 - Field 343817440 - Property 2879900210
source: Qualification Required
es_es: Cualificación Requerida

# Table 3212836471 - Field 1140174090 - Property 2879900210
source: Requested
es_es: Requerido

# Table 1334357787 - Property 2879900210
source: Job time distribution
es_es: Distribución horas proyectos

# Table 1334357787 - Field 3445315636 - Property 2879900210
source: Line no.
es_es: No. Línea

# Table 1334357787 - Field 1590730993 - Property 2879900210
source: Total Input hours
es_es: Total Horas imputadas

# Table 1334357787 - NamedType 4139067752
source: %1 can not be greather than the total of hours for the %2 %3 and %4 %5
es_es: %1 no puede ser mayor que el total de horas para la %2 %3 y %4 %5

# Table 1334357787 - NamedType 481797073
source: There is already a record for %1 %2 %3 %4 %5 %6
es_es: Ya existe una linea asignada a esta tarea para %1 %2 %3 %4 %5 %6

# Table 1334357787 - NamedType 1119493690
source: The amount of %1 exceeds the daily limit of the working day
es_es: La cantidad de %1 excede el límite diario de la jornada laboral

# Table 1334357787 - NamedType 1757190307
source: You can not have %1 if %2 does not have full day
es_es: No se puede tener %1 si %2 no tiene la jornada completa

# Table 1334357787 - NamedType 2394886924
source: You can not have %1 and %2 for the same day, please correct the data
es_es: No se puede tener %1 y %2 para una misma jornada, favor de corregir los datos

# Table 1643153814 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 1643153814 - Field 2363328873 - Property 62802879
source: SS,Passport,Residence ID,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 1643153814 - NamedType 4139067752
source: This Account No. already exist for candidate %1
es_es: Este número de cuenta ya existe para el candidato %1

# Table 1643153814 - NamedType 481797073
source: This employee has posted payroll, you can not delete it
es_es: Este empleado tiene nominas registradas, no se puede eliminar
