Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Page 2539673390 - NamedType 3114637384
source: Do you confirm you want to copy the information from the Company setup?
es_es: Confirma que desea copiar la informacion de la configuración de Empresa?

# Page 3964381633 - Property 2879900210
source: Company representatives
es_es: Representantes Empresas

# Page 3911480653 - Property 2879900210
source: Reason personnel action
es_es: Motivos acciones personal

# Page 3911480653 - Control 4174578772 - Property 2879900210
source: Staff actions Setup
es_es: Config. Acciones de personal

# Page 3911480653 - Action 844134996 - Property 2879900210
source: Authorizations
es_es: Autorizaciones

# Page 3911480653 - NamedType 414362470
source: Dynasoft S.A.\Dominican Republic \Contact: guillermo.roman@dynasoftsolutions.com \Phone: (809)848-1149
es_es: Dynasoft S.A.\Republica Dominicana \Contacto: guillermo.roman@dynasoftsolutions.com \Telefono: (809)848-1149

# Page 2191235559 - Property 2879900210
source: Normal Employee Information
es_es: Datos Empleados Fijos

# Page 2191235559 - Control 1339434240 - Property 2879900210
source: Contract
es_es: Contratación

# Page 2191235559 - Control 3026919651 - Property 2879900210
source: Complements
es_es: Complementarios

# Page 2191235559 - Control 3354844113 - Property 2879900210
source: Bank/Enroll
es_es: Banco/Afiliaciones

# Page 2191235559 - Control 3033105415 - Property 2879900210
source: Social Security
es_es: Seguridad Social

# Page 2191235559 - Control 195276155 - Property 2879900210
source: MT Data
es_es: Datos MT

# Page 2191235559 - Action 863668487 - Property 2879900210
source: Benefits plan
es_es: Paquete de beneficios

# Page 2191235559 - Action 3151884580 - Property 2879900210
source: Create as Resource
es_es: Crear como Recurso

# Page 2191235559 - Action 2114743821 - Property 2879900210
source: Create as Customer
es_es: Crear como Cliente

# Page 2191235559 - Action 3792727654 - Property 2879900210
source: Create as Salesperson
es_es: Crear como Vendedor

# Page 2191235559 - Action 2108856300 - Property 2879900210
source: &Salary History
es_es: &Histórico de Salarios

# Page 2191235559 - Action 3577753991 - Property 2879900210
source: &ISR On favor Balance
es_es: &Saldos a favor ISR

# Page 2191235559 - Action 3661875524 - Property 2879900210
source: &Related Companies
es_es: &Empresas Relacionadas

# Page 2191235559 - Action 1275167397 - Property 2879900210
source: &Payroll
es_es: &Nómina

# Page 2191235559 - Action 389783846 - Property 2879900210
source: Contract
es_es: Contratos

# Page 2191235559 - Action 3809030816 - Property 2879900210
source: Income Tax Parameters
es_es: Parámetros Income Tax

# Page 2191235559 - Action 1953073752 - Property 2879900210
source: Electronic Payment Information
es_es: Datos pagos electrónicos

# Page 2191235559 - Action 3574468554 - Property 2879900210
source: View &Payroll
es_es: Consulta &nóminas

# Page 2191235559 - Action 1343998147 - Property 2879900210
source: &Job
es_es: &Proyecto

# Page 2191235559 - Action 1031146224 - Property 2879900210
source: Job Task Relation
es_es: RelaciónTareas Proyectos

# Page 1351744984 - Property 2879900210
source: Electronic Payment Income Distribution
es_es: Distrib. Ingreso Pagos Electrónicos

# Page 1404093348 - Property 2879900210
source: Fix provisino by Employee
es_es: Provisiones Fijas x Empleados

# Page 2694718552 - Property 3863440606
source: Job types
es_es: Config. Cargos

# Page 2694718552 - Property 2879900210
source: Job types
es_es: Puestos laborares

# Page 2694718552 - Action 56735747 - Property 2879900210
source: Position
es_es: Puesto de Trabajo

# Page 2694718552 - Action 2263610858 - Property 2879900210
source: Levels
es_es: Niveles

# Page 2694718552 - Action 10194844 - Property 2879900210
source: Job position profile
es_es: Perfil del puesto

# Page 3540328237 - Action 3771388820 - Property 2879900210
source: &Action
es_es: &Acciones

# Page 3540328237 - Action 1108700454 - Property 2879900210
source: &Copy All
es_es: &Copiar todos

# Page 3540328237 - Action 3711229599 - Property 2879900210
source: A&ssign to employees
es_es: A&signar a empleados

# Page 3540328237 - Action 2173385693 - Property 2879900210
source: Dimentions
es_es: Dimensiones

# Page 3540328237 - Action 795469468 - Property 2879900210
source: &Prorrated Wedges
es_es: &Concepto Prorrateo

# Page 3540328237 - NamedType 2476940767
source: &None,&First,&Second,Both
es_es: &Ninguna,&Primera,&Segunda,&Ambas

# Page 1693127647 - Property 2879900210
source: Personnel activities list
es_es: Lista Acciones de personal

# Page 2529629169 - Action 470634056 - Property 2879900210
source: Copy All
es_es: Copiar todos

# Page 3163185335 - Action 1275167397 - Property 2879900210
source: &Payroll
es_es: &Nómina

# Page 3163185335 - Action 4129381658 - Property 2879900210
source: Statistic
es_es: Estadística

# Page 3163185335 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 3163185335 - Action 3327422565 - Property 2879900210
source: Batch voids
es_es: Anular por l&otes

# Page 3163185335 - Action 2201934905 - Property 2879900210
source: P&rint
es_es: &Imprimir

# Page 3695256997 - Control 1938410823 - Property 2879900210
source: Changes
es_es: Cambios

# Page 3695256997 - Control 848862384 - Property 2879900210
source: Benefits
es_es: Beneficios

# Page 3695256997 - Control 392538773 - Property 2879900210
source: Cooperative
es_es: Cooperativa

# Page 3695256997 - Control 3007367840 - Property 2879900210
source: Benefits
es_es: Prestaciones

# Page 3695256997 - Control 2536732538 - Property 2879900210
source: Authorizations
es_es: Autorizaciones

# Page 3695256997 - Action 844134996 - Property 2879900210
source: Authorizations
es_es: Autorizaciones

# Page 3695256997 - Action 483952 - Property 2879900210
source: Void
es_es: Anular

# Page 3695256997 - NamedType 924275788
source: The action has been registered successfully
es_es: La acción ha sido registrada con éxito

# Page 3695256997 - NamedType 1561972405
source: Are you sure you want to void the %1?
es_es: Está seguro que desea anular la %1?

# Page 3695256997 - NamedType 2199669022
source: Action sucessfuly voided
es_es: Acción anulada exitosamente

# Page 3695256997 - NamedType 2030759999
source: The %1 %2 does not have marked %3 and/or %4. Do you wish to continue?
es_es: El %1 %2 no tiene marcados %3 y/o %4. Desea continuar?

# Page 3695256997 - NamedType 4139067752
source: Userid %1 does not have the permission to approbe
es_es: Usuario %1 no tiene permiso para realizar la aprobación

# Page 3695256997 - NamedType 481797073
source: The salary profile for the %1 position must be configured before proceeding
es_es: Se debe configurar el Perfil salarial para el puesto %1 antes de proceder

# Page 3695256997 - NamedType 1119493690
source: Action canceled by user
es_es: Acción cancelada por el usuario

# Page 3359547316 - Property 2879900210
source: Employee profile
es_es: Perfil del empleado

# Page 3359547316 - Action 1275167397 - Property 2879900210
source: &Payroll
es_es: &Nómina

# Page 3359547316 - Action 2695886713 - Property 2879900210
source: Dist. by Dimension
es_es: Distrib. x Dimensión

# Page 3359547316 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 1167293446 - Property 2879900210
source: Time and attendance
es_es: Control de asistencia

# Page 1167293446 - Control 2559760587 - Property 2879900210
source: Employee code filter
es_es: Filtro Cód. empleado

# Page 1167293446 - Control 1431105020 - Property 2879900210
source: From date filter
es_es: Desde fecha

# Page 1167293446 - Control 4188931328 - Property 2879900210
source: To date filter
es_es: Hasta fecha

# Page 1167293446 - Control 4215739299 - Property 2879900210
source: Worked hours total
es_es: Total Horas Laboradas

# Page 1167293446 - Control 3441086539 - Property 2879900210
source: Rest hours total
es_es: Total Horas receso

# Page 1167293446 - Control 1180761235 - Property 2879900210
source: Total Hours recess
es_es: Total Horas receso

# Page 1167293446 - Control 2728007789 - Property 2879900210
source: Regular hours total
es_es: Total horas regulares

# Page 1167293446 - Control 3576851993 - Property 2879900210
source: Regular hours total
es_es: Total Horas Regulares

# Page 1167293446 - Control 2129259294 - Property 2879900210
source: 35% Hours total
es_es: Total horas al 35%

# Page 1167293446 - Control 212146480 - Property 2879900210
source: 35% hours total
es_es: Total Horas 35%

# Page 1167293446 - Control 1047832757 - Property 2879900210
source: Holliday hours total
es_es: Total horas feriadas

# Page 1167293446 - Control 1587151554 - Property 2879900210
source: Total Holliday hours
es_es: Total Horas Feriadas

# Page 1167293446 - Control 1086807959 - Property 2879900210
source: 100% hours total
es_es: Total HE 100%

# Page 1167293446 - Control 2689369770 - Property 2879900210
source: Night hour total
es_es: Total horas nocturnas

# Page 1167293446 - Action 3771388820 - Property 2879900210
source: &Action
es_es: &Acciones

# Page 1167293446 - Action 1860197534 - Property 2879900210
source: Import data manually
es_es: Importar datos manuales

# Page 1167293446 - Action 4143514246 - Property 2879900210
source: Import data from T&A Clock
es_es: Importar datos desde reloj

# Page 1167293446 - Action 4283058402 - Property 2879900210
source: Distrib. Job attendance control
es_es: Distrib. Control de asistencia Proyectos

# Page 1167293446 - Action 3671556272 - Property 2879900210
source: View Time attendance
es_es: Consultar datos ponchador

# Page 1167293446 - Action 2249271429 - Property 2879900210
source: Calc payroll payment
es_es: Generar cálculo nómina

# Page 1167293446 - Action 3488242720 - Property 2879900210
source: Process batch punch
es_es: Procesa datos ponchador

# Page 1167293446 - NamedType 4087997557
source: Total Hours recess
es_es: Total Horas receso

# Page 3912638692 - Action 1580858491 - Property 2879900210
source: Calculate payroll
es_es: Calcular nómina

# Page 3912638692 - Action 2786203510 - Property 2879900210
source: Post to Journal
es_es: Contabilizar

# Page 3912638692 - Action 84074407 - Property 2879900210
source: Statistics
es_es: Estadística

# Page 3912638692 - Action 1002420131 - Property 2879900210
source: Print
es_es: &Imprimir

# Page 570578331 - Control 1957380309 - Property 2879900210
source: Income
es_es: Ingresos

# Page 570578331 - Control 2510073176 - Property 2879900210
source: Deductions
es_es: Descuentos

# Page 2095631092 - Control 3583004492 - Property 2879900210
source: Net income
es_es: Neto a percibir

# Page 2095631092 - Control 2445482498 - Property 2879900210
source: General
es_es: Ingresos

# Page 2095631092 - Control 3880438528 - Property 2879900210
source: Total Income
es_es: Total ingresos

# Page 2095631092 - Control 633568778 - Property 2879900210
source: Discounts
es_es: Descuentos

# Page 2095631092 - Control 946010425 - Property 2879900210
source: Total discounts
es_es: Total deducciones

# Page 2095631092 - NamedType 3364490095
source: Income
es_es: Ingresos

# Page 2095631092 - NamedType 787072853
source: Base
es_es: Bases

# Page 2095631092 - NamedType 1321483296
source: Deductions
es_es: Deducciones

# Page 1961574101 - Action 1764076896 - Property 2879900210
source: &List
es_es: &Lista

# Page 3309989740 - Action 1402615620 - Property 2879900210
source: &Line
es_es: &Línea

# Page 2178500597 - Control 986973875 - Property 2879900210
source: Total Income
es_es: Total Ingresos

# Page 4045560628 - Action 3203631795 - Property 2879900210
source: Calculate fees
es_es: Calcular Importe Cuotas

# Page 4045560628 - NamedType 3114637384
source: Do you watn to post the loan?
es_es: Desea registrar el Préstamo?

# Page 4045560628 - NamedType 4139067752
source: Th field %1 can not be empty
es_es: El campo %1 no puede estar en blanco

# Page 1991777286 - Control 2642869315 - Property 2879900210
source: Detail
es_es: Detalle

# Page 1991777286 - Action 3824526715 - Property 2879900210
source: Propose employees
es_es: Proponer empleados

# Page 1991777286 - Action 2282416948 - Property 2879900210
source: Post
es_es: Registrar

# Page 1991777286 - NamedType 4139067752
source: There is no line wage salary concept \ for employee # %1
es_es: No existe linea de concepto salarial de Salario \para empleado # %1

# Page 1991777286 - NamedType 3114637384
source: There have been movements successfully
es_es: Se han registrado los movimientos satisfactoriamente

# Page 2627777075 - Action 701552672 - Property 2879900210
source: &Employee
es_es: &Empleado

# Page 2627777075 - Action 2217398782 - Property 2879900210
source: Close Loan
es_es: Cerrar Préstamo

# Page 43394806 - Action 3237504299 - Property 2879900210
source: &Setup
es_es: &Configuración

# Page 2994695645 - Action 3771388820 - Property 2879900210
source: &Action
es_es: &Acciones

# Page 2994695645 - Action 402845702 - Property 2879900210
source: &Copy all
es_es: &Copiar todos

# Page 2994695645 - Action 2173385693 - Property 2879900210
source: Dimentions
es_es: Dimensiones

# Page 2994695645 - Action 795469468 - Property 2879900210
source: &Prorrated Wedges
es_es: &Concepto Prorrateo

# Page 3469181427 - Property 3863440606
source: Payroll journal
es_es: Diario Nóminas

# Page 3469181427 - Property 2879900210
source: Payroll journal
es_es: Diario de nóminas

# Page 3469181427 - Control 3047948178 - Property 2879900210
source: Employees
es_es: Empleados

# Page 3469181427 - Action 2356670183 - Property 2879900210
source: Init Wedges
es_es: &Inicializar Conceptos Salariales

# Page 3469181427 - Action 2622470065 - Property 2879900210
source: Import employee data
es_es: Importa datos empleados

# Page 3469181427 - Action 1935022312 - Property 2879900210
source: Import Expenses from G/L
es_es: Importa Gastos Contabilidad

# Page 3469181427 - Action 1580858491 - Property 2879900210
source: Calculate payroll
es_es: Calcular nómina

# Page 3469181427 - Action 883133146 - Property 2879900210
source: Init Wedge
es_es: Inicializar &Concepto Salarial

# Page 3469181427 - Action 1134202200 - Property 2879900210
source: Calculate operator incentive
es_es: Calcula incentivo operadores

# Page 3469181427 - Action 2176459415 - Property 2879900210
source: Reports
es_es: Reportes

# Page 3469181427 - Action 46358724 - Property 2879900210
source: Employee loans report
es_es: Listado de préstamos personal

# Page 3469181427 - Action 4223164028 - Property 2879900210
source: Employee vacation report
es_es: Listado de vacaciones personal

# Page 3469181427 - Action 2691447913 - Property 2879900210
source: Payroll report
es_es: Listado de Nominas

# Page 3469181427 - Action 2857238821 - Property 2879900210
source: Export payroll to excel
es_es: Exportar nómina a excel

# Page 3469181427 - Action 866835530 - Property 2879900210
source: Employee Card
es_es: &Ficha Empleado

# Page 3469181427 - Action 3668082913 - Property 2879900210
source: Posted Payrolls
es_es: &Histórico Nóminas

# Page 3469181427 - NamedType 3114637384
source: Employee %1 doesn't have entries in the %2
es_es: El empleado No. %1 no tiene movimientos en el %2

# Page 2454304170 - Property 2879900210
source: Actions Human resources
es_es: Tipos de acciones de personal

# Page 919235253 - Property 3863440606
source: Income tax balances
es_es: Saldos a favor ISR

# Page 919235253 - Property 2879900210
source: Income tax balances
es_es: Saldos a favor ISR

# Page 1623434792 - Property 2879900210
source: Days Calculation Parameter
es_es: Parámetros Cálculo Días

# Page 1281654234 - Control 6836421 - Property 2879900210
source: Salary Wages
es_es: Conceptos Salariales

# Page 1281654234 - Control 3675641207 - Property 2879900210
source: Government
es_es: Gobierno

# Page 1281654234 - Control 1004196339 - Property 2879900210
source: Payments
es_es: Pagos

# Page 1281654234 - Control 1532816877 - Property 2879900210
source: Numbering
es_es: Numeradores

# Page 1281654234 - Control 2818324089 - Property 2879900210
source: Job
es_es: Proyectos

# Page 1281654234 - Action 459096584 - Property 2879900210
source: &Calendar
es_es: &Calendario

# Page 1281654234 - Action 597168741 - Property 2879900210
source: Vacation parameters
es_es: Parámetros vacaciones

# Page 3220735976 - NamedType 924275788
source: Do you confirm that you want to replace the previous image with %1 %2?
es_es: Confirma que desea reemplazar la imagen anterior del %1 %2?

# Page 3220735976 - NamedType 1561972405
source: Do you confirm that you want to delete from %1 %2?
es_es: Confirma que desea borrar la imagen del %1 %2?

# Page 4112558835 - Property 3863440606
source: Social Security Setup
es_es: Config. Seguridad social

# Page 4112558835 - Property 2879900210
source: SS Setup
es_es: Tipos de Cotización

# Page 4112558835 - Property 1968111052
source: Configure the values for Social Security
es_es: Configuración los valores para la Seguridad Social

# Page 4112558835 - Action 3945077981 - Property 2879900210
source: &Copy
es_es: &Copiar

# Page 3005407417 - Property 3863440606
source: Income Tax Setup
es_es: Configuración ISR

# Page 3005407417 - Property 2879900210
source: Income Tax Setup
es_es: Configuración ISR

# Page 3005407417 - Property 1968111052
source: Configuration of parameters for the income tax scale
es_es: Configuración de parámetros para la escala de impuestos del ISR

# Page 3005407417 - Action 3945077981 - Property 2879900210
source: &Copy
es_es: &Copiar

# Page 2329325155 - Property 3863440606
source: Payroll type
es_es: Tipo de nóminas8

# Page 2329325155 - Property 2879900210
source: Payroll type
es_es: Tipo de nóminas8

# Page 3255273921 - Property 2879900210
source: Benefits list
es_es: Lista Beneficios

# Page 1925041255 - Property 2879900210
source: Employee benefits
es_es: Beneficios empleados

# Page 3151109155 - Property 2879900210
source: HR User security
es_es: Seguridad usuario RH

# Page 993514301 - Action 459096584 - Property 2879900210
source: &Calendar
es_es: &Calendario

# Page 993514301 - Action 2162037659 - Property 2879900210
source: Generate calendar
es_es: Generar calendario

# Page 993514301 - Action 2852962547 - Property 2879900210
source: Hollydays
es_es: Días feriados

# Page 157387476 - Property 3863440606
source: Holidays
es_es: Días de Feriados

# Page 157387476 - Property 2879900210
source: Holidays
es_es: Días de Fiestas

# Page 3045905502 - Property 2879900210
source: Benefit selection
es_es: Selección beneficios

# Page 2551572463 - Property 2879900210
source: Activiry Entry
es_es: Mov. actividades

# Page 3348868512 - Property 2879900210
source: Job type levels
es_es: Niveles puestos laborales

# Page 73695723 - Property 3863440606
source: Department
es_es: Departamentos

# Page 73695723 - Property 2879900210
source: Department
es_es: Departamentos

# Page 73695723 - Action 1084487174 - Property 2879900210
source: &Department
es_es: &Division

# Page 73695723 - Action 2066652292 - Property 2879900210
source: Sub Department
es_es: Sub Departamento

# Page 1702627317 - Property 2879900210
source: Sub-Department
es_es: Sub-Departamentos

# Page 854882042 - Property 2879900210
source: Historical personnel actions
es_es: Hist. acciones de personal

# Page 854882042 - Action 2818082133 - Property 2879900210
source: &Actions
es_es: &Acciones

# Page 854882042 - Action 1002420131 - Property 2879900210
source: Print
es_es: Imprimir

# Page 854882042 - NamedType 924275788
source: The action of a personal has been returned to draft for correction, please verify
es_es: Se ha retornado la acción de personal a borrador para su corrección, favor verificar

# Page 1469341534 - Property 2879900210
source: Transfer Banks
es_es: Bancos Transferencias

# Page 3117620652 - Action 3117620652 - Property 2879900210
source: Shift
es_es: Turno

# Page 3117620652 - Action 188785238 - Property 2879900210
source: Calendar
es_es: Calendario

# Page 2304641940 - Property 2879900210
source: Temporary Employee Information
es_es: Datos Empleados Móviles

# Page 2304641940 - Action 3254300328 - Property 2879900210
source: E&mployee
es_es: E&mpleado

# Page 2304641940 - Action 3000180178 - Property 2879900210
source: Co&mments
es_es: C&omentarios

# Page 2304641940 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 2304641940 - Action 1235454278 - Property 2879900210
source: &Picture
es_es: &Imagen

# Page 2304641940 - Action 1293530267 - Property 2879900210
source: &Alternative Addresses
es_es: Direcs. altern&as

# Page 2304641940 - Action 135799843 - Property 2879900210
source: Relati&ves
es_es: Fa&miliares

# Page 2304641940 - Action 2649481008 - Property 2879900210
source: Mi&sc. Article Information
es_es: Info. rec&s diversos

# Page 2304641940 - Action 2326808748 - Property 2879900210
source: Con&fidential Information
es_es: Información &confidencial

# Page 2304641940 - Action 947957056 - Property 2879900210
source: Q&ualifications
es_es: C&ualificaciones

# Page 2304641940 - Action 3812731140 - Property 2879900210
source: A&bsences
es_es: &Ausencias

# Page 2304641940 - Action 3661875524 - Property 2879900210
source: &Related Companies
es_es: &Empresas Relacionadas

# Page 2304641940 - Action 191053495 - Property 2879900210
source: Absences b&y Categories
es_es: Ausencias por ca&tegorías

# Page 2304641940 - Action 106601596 - Property 2879900210
source: Misc. Articles &Overview
es_es: &Panorama recs. diversos

# Page 2304641940 - Action 1445125609 - Property 2879900210
source: Confidential Info. Overvie&w
es_es: Pa&norama info. confidencial

# Page 2304641940 - Action 1275167397 - Property 2879900210
source: &Payroll
es_es: &Nomina

# Page 2304641940 - Action 2100656024 - Property 2879900210
source: &Contract
es_es: &Contrato

# Page 2304641940 - Action 1455782776 - Property 2879900210
source: &History
es_es: &Historico

# Page 2502735422 - Property 2879900210
source: Employee Category
es_es: Categoría empleados

# Page 146573939 - Property 2879900210
source: Employee - Income tax exceptions
es_es: Param. Income tax - Empleado

# Page 2647672745 - Property 2879900210
source: Wage profile
es_es: Perfil salarial

# Page 2933308700 - Control 1913660407 - Property 2879900210
source: Human Resource
es_es: Gestión Humana

# Page 2933308700 - Control 347328507 - Property 2879900210
source: Employees
es_es: Empleados

# Page 2933308700 - Control 3851267414 - Property 2879900210
source: Current month birthdays
es_es: Cumpleaños del mes

# Page 2933308700 - Control 3824106707 - Property 2879900210
source: Vacation
es_es: Vacaciones

# Page 2933308700 - Control 306144498 - Property 2879900210
source: vacation to expire
es_es: Vacaciones por vencer

# Page 2933308700 - Control 3324647799 - Property 2879900210
source: Payroll
es_es: Nómina

# Page 2933308700 - Control 392538773 - Property 2879900210
source: Cooperative
es_es: Cooperativa

# Page 3899330811 - Action 1178862844 - Property 1295455071
source: View or edit detailed information for the emplolyees.
es_es: Permite ver o editar la información detallada de los empleados.

# Page 3899330811 - Action 3595596492 - Property 2879900210
source: Create employee loan
es_es: Crea CxC Empleados

# Page 3899330811 - Action 1643153814 - Property 2879900210
source: List of eligible
es_es: Lista de elegibles

# Page 3899330811 - Action 2696464280 - Property 2879900210
source: Enrolled
es_es: Contratados

# Page 3899330811 - Action 2329922868 - Property 2879900210
source: Discarded
es_es: Descartados

# Page 3899330811 - Action 1144487386 - Property 2879900210
source: Personnel activities list
es_es: Lista Acciones de personal

# Page 3899330811 - Action 732012919 - Property 2879900210
source: Actions
es_es: Acciones

# Page 3899330811 - Action 3324647799 - Property 2879900210
source: Payroll
es_es: Nóminas
