Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Report 699788081 - Control 2787678607 - Property 2879900210
source: Amount to distribute
es_es: Importe a distribuir

# Report 699788081 - NamedType 4139067752
source: Configure %1 to %2 %3
es_es: Configure %1 para %2 %3

# Report 4174646086 - Property 2879900210
source: Propose salary rise by ranges
es_es: Proponer aumentos por rangos

# Report 4174646086 - Control 3788382109 - Property 2879900210
source: From
es_es: Desde

# Report 4174646086 - Control 3301897649 - Property 2879900210
source: To
es_es: Hasta

# Report 4174646086 - Control 1315272464 - Property 2879900210
source: New salary
es_es: Nuevo slario

# Report 4174646086 - Control 1576132993 - Property 2879900210
source: Application date
es_es: Fecha de efectividad

# Report 4174646086 - NamedType 4139067752
source: Specify month to run
es_es: Especifique el mes a procesar

# Report 4174646086 - NamedType 481797073
source: Specify year to run
es_es: Especifique el año a procesar

# Report 4174646086 - NamedType 1119493690
source: Specify the payroll key
es_es: Especifique la clave de nómina

# Report 4174646086 - NamedType 1757190307
source: Month can not be greather than 12
es_es: El mes no puede ser mayor de 12

# Report 1046985204 - Property 2879900210
source: Job Payroll Report
es_es: Listado Nomina Proyectos

# Report 1046985204 - Control 3365868253 - Property 2879900210
source: Apply to payroll
es_es: Aplicar a nómina

# Report 1046985204 - NamedType 2468698607
source: List Employees work Projects
es_es: Listado Trabajos de Empleados en Proyectos

# Report 1046985204 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 1046985204 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 3785095455 - NamedType 4139067752
source: This Wage concept has a Formula, it can't be cleared
es_es: Este concepto tiene una Fórmula de Cálculo, \no se puede inicializar el importe

# Report 3785095455 - NamedType 481797073
source: You must select a Wage concept
es_es: Seleccione el concepto salarial

# Report 1675604487 - Control 526466105 - Property 2879900210
source: Payroll ID TSS
es_es: Clave nómina TSS

# Report 1675604487 - Control 382812412 - Property 2879900210
source: File format
es_es: Formato de archivo

# Report 1675604487 - NamedType 3114637384
source: Exporting @1@@@@@@@@@@@@@
es_es: Exportando @1@@@@@@@@@@@@@

# Report 1675604487 - NamedType 95063322
source: Filling document @1@@@@@@@@@@@@@
es_es: Llenando documento @1@@@@@@@@@@@@@

# Report 1675604487 - NamedType 4139067752
source: Please select a payroll period
es_es: Favor de especificar un período de nóminas

# Report 1681855751 - Property 2879900210
source: Genera Change of Salary file
es_es: Genera archivo Cambio Sueldo

# Report 1681855751 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Report 1681855751 - NamedType 481797073
source: The process will be canceled \the bank account is missing for employee %1
es_es: El proceso será cancelado \No se pudo encontrar la cuenta de banco para \el empleado No %1

# Report 1681855751 - NamedType 3114637384
source: Payroll period
es_es: Nomina Período

# Report 1681855751 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 434048479 - Property 2879900210
source: Genera Salary's variation file
es_es: Genera archivo Variación Sueldo

# Report 434048479 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Report 434048479 - NamedType 481797073
source: The process will be canceled \the bank account is missing for employee %1
es_es: El proceso será cancelado \No se pudo encontrar la cuenta de banco para \el empleado No %1

# Report 434048479 - NamedType 3114637384
source: Payroll period
es_es: Nomina Período

# Report 434048479 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 2473401802 - Property 2879900210
source: Generates file reserve funds
es_es: Genera archivo Fondos de Reservas

# Report 2473401802 - NamedType 4139067752
source: Missing Bank's information from Company Setup
es_es: Faltan Datos Bancarios en Configuración de Empresa

# Report 2473401802 - NamedType 481797073
source: The process will be canceled \the bank account is missing for employee %1
es_es: El proceso será cancelado \No se pudo encontrar la cuenta de banco para \el empleado No %1

# Report 2473401802 - NamedType 3114637384
source: Payroll period
es_es: Nomina Período

# Report 2473401802 - NamedType 3752334001
source: Text documents (*.txt) |*.txt|Word Documents (*.doc*)|*.doc*|All files (*.*)|*.*
es_es: Archivos de texto (*.txt) |*.txt|Documentos Word (*.doc)|*.doc|Todos los archivos (*.*)|*.*

# Report 3436085086 - Property 2879900210
source: Test Job payroll journal
es_es: Informe prueba Diario Proyectos

# Report 3436085086 - NamedType 2468698607
source: Test Job payroll journal
es_es: Informe prueba Diario Proyectos

# Report 3436085086 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 3436085086 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 1512855427 - Property 2879900210
source: Generate Job Journal
es_es: Genera Diario de proyectos

# Report 1512855427 - Control 3365868253 - Property 2879900210
source: Apply to payroll
es_es: Aplicar a nómina

# Report 1512855427 - Control 141761078 - Property 2879900210
source: Create Job Journal
es_es: Crear Diario de Proyectos

# Report 1512855427 - NamedType 2468698607
source: List Employees work Projects
es_es: Listado Trabajos de Empleados en Proyectos

# Report 1512855427 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 1512855427 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 1087418857 - Property 2879900210
source: Job payroll
es_es: Nomina proyectos

# Report 1087418857 - Control 3365868253 - Property 2879900210
source: Apply to payroll
es_es: Aplicar a nómina

# Report 1087418857 - NamedType 2468698607
source: List Employees work Projects
es_es: Listado Trabajos de Empleados en Proyectos

# Report 1087418857 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 1087418857 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 1964897145 - Property 2879900210
source: Generate Job Journal from employees distribution
es_es: Genera Diario Proyectos desde distribución empleados

# Report 1964897145 - Control 3479690388 - Property 2879900210
source: Generate Journal
es_es: Generar Diario

# Report 1964897145 - Control 2448975203 - Property 2879900210
source: Document no.
es_es: No. documento

# Report 1964897145 - NamedType 2468698607
source: Generate Job Journal from employees distribution
es_es: Genera Diario Proyectos desde distribución empleados

# Report 1964897145 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 1964897145 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 1964897145 - NamedType 3114637384
source: Amount
es_es: Importe

# Report 1819963229 - Control 881177948 - Property 2879900210
source: Dimension Code
es_es: Cód. Dimensión

# Report 1819963229 - Control 2778266042 - Property 2879900210
source: Dimension Value code
es_es: Cód. Valor Dimensión

# Report 1819963229 - Control 3379915778 - Property 2879900210
source: Payroll concept
es_es: ConceptoSalarial

# Report 1819963229 - NamedType 3752334001
source: Transfer of
es_es: Transfererencia de

# Report 3571517416 - Control 881177948 - Property 2879900210
source: Dimension Code
es_es: Código Dimension

# Report 3571517416 - Control 2770707354 - Property 2879900210
source: Dimension Value Code
es_es: Código Valor Dimension

# Report 3571517416 - Control 283549971 - Property 2879900210
source: Bank Account
es_es: Codigo Banco

# Report 3571517416 - Control 283549971 - Property 62802879
source: Bank Account
es_es: Codigo Banco

# Report 3571517416 - NamedType 3752334001
source: Transfer of
es_es: Transfererencia de

# Report 732879672 - Property 2879900210
source: Import Employee data
es_es: Importa datos empleados

# Report 732879672 - Control 2247030281 - Property 2879900210
source: Employee code Cell
es_es: Celda Cód. Empleado

# Report 732879672 - Control 1609333664 - Property 2879900210
source: G/L Account Cell
es_es: Celda Cuenta contable

# Report 732879672 - Control 971637047 - Property 2879900210
source: Amount Cell
es_es: Celda Importe

# Report 732879672 - Control 1140546070 - Property 2879900210
source: Dimension Code Cell
es_es: Celda Cód. Dimensión

# Report 732879672 - Control 502849453 - Property 2879900210
source: Dimension Value Cell
es_es: Celda Valor Dimensión

# Report 732879672 - Control 4160120132 - Property 2879900210
source: Balance Account
es_es: Cuenta Contrapartida

# Report 1836982002 - Property 2879900210
source: Close Loans
es_es: Cierra Préstamos

# Report 1836982002 - NamedType 756722971
source: To fix open balance
es_es: Corrección saldo pendiente

# Report 2688223884 - Control 1752418048 - Property 2879900210
source: Wage
es_es: Concepto

# Report 2688223884 - Control 3451787443 - Property 2879900210
source: New payroll type
es_es: Nuevo tipo nómina

# Report 2688223884 - Control 3451787443 - Property 62802879
source: Regular,Christmas,Bonus,Tip,Rent
es_es: Normal,Regalía,Bonificación,Propina,Renta

# Report 2688223884 - NamedType 3114637384
source: Update already done, please check the changes
es_es: Actualización realizada, favor confirmar los cambios

# Report 2688223884 - NamedType 4139067752
source: Select a wage concept
es_es: Seleccione un Concepto salarial

# Report 1998849637 - Property 2879900210
source: Generate Job Journal
es_es: Genera Diario de proyectos

# Report 1998849637 - Control 3365868253 - Property 2879900210
source: Apply to payroll
es_es: Aplicar a nómina

# Report 1998849637 - Control 141761078 - Property 2879900210
source: Create Job Journal
es_es: Crear Diario de Proyectos

# Report 1998849637 - NamedType 2468698607
source: List Employees work Projects
es_es: Listado Trabajos de Empleados en Proyectos

# Report 1998849637 - NamedType 1919042936
source: Total for
es_es: Total para

# Report 1998849637 - NamedType 579267282
source: Grand total
es_es: Total Gral.

# Report 4250568656 - Property 2879900210
source: Calculate Incentives/tips
es_es: Cálculo Incentivos/propinas

# Report 4250568656 - NamedType 924275788
source: Processing ... \\ @1@@@@@@@@@@@@@ \
es_es: Procesando ... \\ @1@@@@@@@@@@@@@ \

# Report 4250568656 - NamedType 4139067752
source: Specify Initial and Final Dates
es_es: Especifique Fecha Inicial y Final

# Report 4250568656 - NamedType 481797073
source: Specify Wage code for Incentive/Tip
es_es: Especifique Concepto Salarial para Incentivo/Propina

# Report 4250568656 - NamedType 1119493690
source: Employee # %1 doesn't have %2 %3 in %4
es_es: Empleado # %1 no tiene %2 %3 en %4

# Report 4250568656 - NamedType 752477259
source: Incentive/Tips Distribution
es_es: Distribución de Incentivos/Propinas

# Report 619020019 - Control 3439145867 - Property 2879900210
source: Action
es_es: Acción

# Report 619020019 - Control 3439145867 - Property 62802879
source: Copy,Move
es_es: Copiar,Mover

# Report 619020019 - NamedType 4139067752
source: Destination company must be different from the actual company
es_es: Empresa destino debe ser diferente a la actual

# Report 2446331106 - Control 1440300220 - Property 2879900210
source: Year to generate
es_es: Año a generar

# Report 2446331106 - Control 3385371653 - Property 2879900210
source: Saturdays are not working days
es_es: Sábados no laborables

# Report 214343567 - Control 1991915875 - Property 2879900210
source: Document date
es_es: Fecha documento

# Report 214343567 - NamedType 1632852462
source: '-1Y'
es_es: -1A

# Report 3530784758 - Property 2879900210
source: Work contract lletter
es_es: Carta de contrato de trabajo

# Report 3995430127 - Property 2879900210
source: Proof of employment letter
es_es: Constancia de trabajo

# Report 933119073 - Property 2879900210
source: Eviction letter
es_es: Carta de desahucio

# Report 372636402 - Property 2879900210
source: Letter to whom it may concern
es_es: Carta a quien pueda interesar

# Report 2690865684 - Property 2879900210
source: Charter maternity allowance
es_es: Carta subsidio maternidad

# Report 714942340 - Property 2879900210
source: Charter notice
es_es: Carta preaviso

# Report 1769093986 - Property 2879900210
source: Calculation of labor benefits
es_es: Cálculo Prestaciones laborales

# Report 1769093986 - Control 185733934 - Property 2879900210
source: Calculate Notificacion
es_es: Calcular Preaviso

# Report 1769093986 - Control 1910649531 - Property 2879900210
source: Calculate Censantía
es_es: Calcular Cesantía

# Report 1769093986 - Control 2775936668 - Property 2879900210
source: Calculation based on last salary
es_es: Cáculo en base a último salario

# Report 1769093986 - Control 1457901415 - Property 2879900210
source: Include end date in calculation
es_es: Incluir fecha de salida en cáculo

# Report 1769093986 - NamedType 3711704827
source: Y
es_es: A

# Report 1769093986 - NamedType 2175360875
source: CALCULATION OF LABOR BENEFITS
es_es: CALCULO DE PRESTACIONES LABORALES

# Report 1769093986 - NamedType 368322147
source: Payment extra days worked
es_es: Días adicionales trabajados

# Report 1665594236 - Property 2879900210
source: Letter opening Bank account
es_es: Carta apertura cuenta banco

# Report 1665594236 - Control 283549971 - Property 2879900210
source: Bank
es_es: Banco

# Report 474777165 - Property 2879900210
source: Letter Agreement Confidentiality
es_es: Carta Acuerdo de Confidencialidad

# Report 4111825225 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 4111825225 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 4111825225 - NamedType 2518713912
source: Total Department Payroll's Report
es_es: Listado de Nóminas Totales por Departamentos

# Report 4111825225 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 4111825225 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 4111825225 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 4111825225 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 4111825225 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 4111825225 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 4002279332 - Control 3675880623 - Property 2879900210
source: Template type
es_es: Tipo plantilla

# Report 4002279332 - NamedType 4139067752
source: Specify month to run
es_es: Especifique el mes a procesar

# Report 4002279332 - NamedType 481797073
source: Specify year to run
es_es: Especifique el año a procesar

# Report 4002279332 - NamedType 1119493690
source: Specify the payroll key
es_es: Especifique la clave de nómina

# Report 4002279332 - NamedType 1757190307
source: Month can not be greather than 12
es_es: El mes no puede ser mayor de 12

# Report 84235619 - Property 2879900210
source: Letter opening Movil card
es_es: Carta Solicitud Tarjeta Banco

# Report 3151355450 - Property 2879900210
source: Discharge letter
es_es: Recibo de descargo

# Report 3018969280 - NamedType 3399045490
source: Full Name
es_es: Nombre Completo

# Report 3018969280 - NamedType 197133574
source: Payment slip payroll %1, period
es_es: Recibo de nómina %1, período

# Report 3018969280 - NamedType 3532983442
source: Net Income
es_es: Neto a cobrar

# Report 3018969280 - NamedType 321643281
source: Bank Account
es_es: Cuenta Banco

# Report 3018969280 - NamedType 1572776283
source: Agree with Receive
es_es: Recibido conforme

# Report 3018969280 - NamedType 871757621
source: Full Name
es_es: Nombre Completo

# Report 3018969280 - NamedType 1774290544
source: Net Income
es_es: Neto a cobrar

# Report 3018969280 - NamedType 1507843903
source: Bank Account
es_es: Cuenta Banco

# Report 3018969280 - NamedType 3406034621
source: Agree with Receive
es_es: Recibido conforme

# Report 3018969280 - NamedType 3114637384
source: COOPERATIVE: The emplyee %1 has an %2 of %3 and a %4 of %5
es_es: COOPERATIVA: El empleado %1 posee un %2 de %3 y un %4 de %5

# Report 3017339676 - Property 2879900210
source: Payroll by department A4
es_es: Nómina por departamentos A4

# Report 3017339676 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 3017339676 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 3017339676 - NamedType 2518713912
source: Department Payroll's Report
es_es: Listado de Nóminas

# Report 3017339676 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 3017339676 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 3017339676 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 3017339676 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 3017339676 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 3017339676 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 1136194200 - Property 2879900210
source: Propose vacation
es_es: Proponer vacaciones

# Report 1136194200 - NamedType 3114637384
source: Processing ... \\ @1@@@@@@@@@@@@@ \
es_es: Procesando ... \\ @1@@@@@@@@@@@@@ \

# Report 1136194200 - NamedType 924275788
source: End of process
es_es: Proceso terminado

# Report 733269858 - Property 2879900210
source: Validate payroll by wage
es_es: Validar nomina por conceptos

# Report 733269858 - NamedType 2844030001
source: Full name
es_es: Nombre completo

# Report 707006235 - Property 2879900210
source: Export Payroll to Excel
es_es: Exporta nómina a Excel

# Report 707006235 - NamedType 891105525
source: Department description
es_es: Descripción departamento

# Report 707006235 - NamedType 3269878955
source: Job position name
es_es: Nombre cargo

# Report 707006235 - NamedType 2499179930
source: Payroll %1 %2
es_es: Nómina %1 %2

# Report 1560468144 - Property 2879900210
source: Payroll by department A4
es_es: Nómina por departamentos A4

# Report 1560468144 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 1560468144 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 1560468144 - NamedType 2518713912
source: Payroll's Report
es_es: Listado de Nóminas

# Report 1560468144 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 1560468144 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 1560468144 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 1560468144 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 1560468144 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 1560468144 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 100131293 - Property 2879900210
source: Propose bulk settlement calculation
es_es: Proponer cálc. prestaciones masivas

# Report 100131293 - Control 1576132993 - Property 2879900210
source: Application date
es_es: Fecha de efectividad

# Report 100131293 - NamedType 4139067752
source: Specify filter criteria for selection
es_es: Especifique criterios de filtros para la selección

# Report 100131293 - NamedType 481797073
source: Effective date cannot be earlier than %1
es_es: Fecha de efectividad no puede ser anterior a %1

# Report 100131293 - NamedType 924275788
source: Selection process completed
es_es: Proceso de selección finalizado

# Report 3336065882 - Control 1498449299 - Property 2879900210
source: Wedge
es_es: Concepto Salarial

# Report 3336065882 - Control 3304877602 - Property 2879900210
source: Formula
es_es: Fórmula

# Report 3336065882 - Control 1334421658 - Property 2879900210
source: Income type
es_es: Tipo de sueldo

# Report 3336065882 - Control 1334421658 - Property 62802879
source: Fix,Hour
es_es: Fijo,Por hora

# Report 3336065882 - NamedType 4139067752
source: Specify Wedge
es_es: Especifique Concepto Salarial

# Report 3336065882 - NamedType 481797073
source: Specify formula to be applied
es_es: Especifique fórmula a ser aplicada

# Report 3336065882 - NamedType 1119493690
source: For Salaty type %1 the %2 can not be divided
es_es: Para Tipo sueldo %1 la %2 no se puede dividir

# Report 713424355 - Property 2879900210
source: Import Employee data
es_es: Importa datos empleados

# Report 713424355 - Control 1498449299 - Property 2879900210
source: Wedge's Concept
es_es: Concepto Salarial

# Report 713424355 - Control 971637047 - Property 2879900210
source: Employee code cell
es_es: Celda Cód. Empleado

# Report 713424355 - Control 2247030281 - Property 2879900210
source: Quantity Cell
es_es: Celda Cantidad

# Report 713424355 - Control 1609333664 - Property 2879900210
source: Amount Cell
es_es: Celda Importe

# Report 3430328967 - Property 2879900210
source: Payroll report A4
es_es: Listado de Nominas A4

# Report 3430328967 - NamedType 3114637384
source: Employment date
es_es: Fecha Ingreso

# Report 3430328967 - NamedType 3752334001
source: Order :
es_es: Orden :

# Report 3430328967 - NamedType 732759939
source: -*- Doesn't exist -*-
es_es: -*- No codificado -*-

# Report 3430328967 - NamedType 2518713912
source: Payroll's Report
es_es: Listado de Nóminas

# Report 3430328967 - NamedType 3399045490
source: Name
es_es: Nombre

# Report 3430328967 - NamedType 2043068275
source: Net Income
es_es: Ingreso Neto

# Report 3430328967 - NamedType 3438806337
source: Grand Total
es_es: Total General

# Report 3430328967 - NamedType 3120887151
source: Prepared by :
es_es: Preparado por :

# Report 3430328967 - NamedType 3405403394
source: Reviwed by :
es_es: Revisado por :

# Report 3430328967 - NamedType 3314480441
source: Authorized by :
es_es: Autorizado por :

# Report 3948497210 - ReportDataItem 95001310 - Property 62802879
source: Time
es_es: Hora

# Report 3948497210 - ReportDataItem 2463230898 - Property 62802879
source: Time
es_es: Hora

# Report 3948497210 - ReportDataItem 2829137191 - Property 62802879
source: Time
es_es: Hora

# Report 439289748 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 101422722 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 4286196269 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 1132578719 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 521557580 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 3187142848 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 344673059 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 3803117833 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 3615254156 - NamedType 3114637384
source: Page %1
es_es: Página %1

# Report 2268713413 - NamedType 4139067752
source: You must specify a Salesperson Code
es_es: Se debe especificar un Código de Promotor

# Report 2619274507 - Property 2879900210
source: Import Equivalent items
es_es: Importa Productos Equivalentes

# Report 2619274507 - Control 3447565639 - Property 2879900210
source: Data Columns
es_es: Columnas de Datos

# Report 2619274507 - Control 1279398924 - Property 2879900210
source: Item Code Cell
es_es: Celda Cod. Producto

# Report 2619274507 - Control 1917095541 - Property 2879900210
source: Equivalent Item Code Cell
es_es: Celda Cod. Producto Equivalente
