Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 1643153814 - NamedType 1119493690
source: This %1 already exist for the candidate %2 %3
es_es: Este %1 ya existe para el candidato %2, %3

# Table 1643153814 - NamedType 1757190307
source: $1 is invalid, please verify
es_es: %1 inválida, favor de verificar

# Table 1431721660 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1431721660 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2027014961 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2027014961 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 902848006 - Field 3861798105 - Property 2879900210
source: Financial Institution Code
es_es: Código de Institución Financiera

# Table 3852913947 - Field 3202648625 - Property 2879900210
source: Pending Loans
es_es: Préstamos pendientes

# Table 3852913947 - Field 1027735151 - Property 2879900210
source: Active Employees
es_es: Empleados Activos

# Table 3852913947 - Field 2002679175 - Property 2879900210
source: Active contracts
es_es: Contratos Activos

# Table 3852913947 - Field 964017707 - Property 2879900210
source: Inactive Employees
es_es: Empleados Inactivos

# Table 3852913947 - Field 4007731963 - Property 2879900210
source: Employees with wire transfer
es_es: Empleados cobran x transferencias

# Table 3852913947 - Field 3183228279 - Property 2879900210
source: Employees with check
es_es: Empleados cobran x cheques

# Table 3852913947 - Field 328883657 - Property 2879900210
source: Female Employees
es_es: Empleados sexo femenino

# Table 3852913947 - Field 3467558368 - Property 2879900210
source: Male Employees
es_es: Empleados sexo masculino

# Table 3852913947 - Field 1163268435 - Property 2879900210
source: New hires
es_es: Nuevas contrataciones

# Table 3852913947 - Field 3002288775 - Property 2879900210
source: Employee departures
es_es: Salidas de empleados

# Table 3852913947 - Field 995090288 - Property 2879900210
source: Date Filter
es_es: Filtro fecha

# Table 3852913947 - Field 2126666891 - Property 2879900210
source: Birthday of the month
es_es: Cumpleaños del mes

# Table 3852913947 - Field 2839003127 - Property 2879900210
source: Birth Month filter
es_es: Filtro mes nacimiento

# Table 3852913947 - Field 2698928699 - Property 2879900210
source: Vacation to expire
es_es: Vacaciones por expirar

# Table 3852913947 - Field 956631038 - Property 2879900210
source: Contract to expire
es_es: Contratos a expirar

# Table 3852913947 - Field 88828662 - Property 2879900210
source: Vacation to take
es_es: Vacaciones por iniciar

# Table 3852913947 - Field 810872395 - Property 2879900210
source: Vacation to end
es_es: Vacaciones a finalizar

# Table 3852913947 - Field 382054767 - Property 2879900210
source: Cooperative members
es_es: Afiliados cooperativa

# Table 3852913947 - Field 1225406631 - Property 2879900210
source: Active members
es_es: Miembros activos

# Table 3852913947 - Field 2921612054 - Property 2879900210
source: Inactive members
es_es: Miembros inactivos

# Table 3852913947 - Field 60764143 - Property 2879900210
source: Open loans
es_es: Préstamos activos

# Table 2621626110 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2621626110 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2621626110 - Field 513339096 - Property 62802879
source: Single,Married,Married filling separately
es_es: Soltero,Casado,Casado rinde separado

# Table 2621626110 - Field 4284516691 - Property 2879900210
source: Exemption type
es_es: Tipo Exención

# Table 2621626110 - Field 4284516691 - Property 62802879
source: None,Half,Complete,Fix
es_es: Ninguna,Mitad,Completa,Fijo

# Table 2621626110 - Field 2600118187 - Property 2879900210
source: Personal Exemption
es_es: Exención Personal

# Table 2621626110 - Field 912261439 - Property 2879900210
source: Period
es_es: Período

# Table 2621626110 - Field 912261439 - Property 62802879
source: Weekly,Semimonthly,Monthly,Quarterly,Semiannual,Annual,Daily
es_es: Semanal,Bisemanal,Quincenal,Mensual,Trimestral,Semestral,Diario

# Table 2621626110 - Field 3457062551 - Property 2879900210
source: Exeption for Dependents
es_es: Exención por Dependientes

# Table 1958979114 - Field 2991555307 - Property 2879900210
source: Job Description
es_es: Descripción proyecto

# Table 1958979114 - Field 2194523835 - Property 2879900210
source: % to distribute
es_es: % a distribuir

# Table 1958979114 - Field 51329570 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 1958979114 - Field 2167915222 - Property 2879900210
source: Unit price
es_es: Precio unitario

# Table 1958979114 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 1958979114 - Field 1762880230 - Property 2879900210
source: Wage description
es_es: Descripción concepto

# Table 1958979114 - NamedType 4139067752
source: The top value allowed must be 100 for the %1
es_es: El máximo acumulado permitido es 100 para el %1

# Table 234317540 - Property 2879900210
source: Payroll - Job Journal
es_es: Diario de Proyectos - Nominas

# Table 234317540 - Field 3684440170 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario

# Table 234317540 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es_es: Nombre sección diario

# Table 234317540 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 234317540 - Field 3027644263 - Property 2879900210
source: Job Task Name
es_es: Nombre tarea

# Table 234317540 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 234317540 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 234317540 - Field 1570644125 - Property 2879900210
source: Working type
es_es: Tipo Tarifa

# Table 234317540 - Field 3618073952 - Property 2879900210
source: Work Type Code
es_es: Cód. tipo trabajo

# Table 2131343535 - Field 1893021230 - Property 2879900210
source: Job Type Code
es_es: Có. Puesto laboral

# Table 2131343535 - Field 2991555307 - Property 2879900210
source: Job Description
es_es: Descripción proyecto

# Table 2131343535 - NamedType 4139067752
source: The top value allowed must be 100 for the %1
es_es: El máximo acumulado permitido es 100 para el %1

# Table 1519439076 - Field 367086139 - Property 2879900210
source: Publish
es_es: Publicar

# Table 1095279292 - Property 2879900210
source: Personnel activities
es_es: Acciones de personal

# Table 1095279292 - Field 2100437838 - Property 2879900210
source: Action type
es_es: Tipo de acción

# Table 1095279292 - Field 3162662585 - Property 2879900210
source: Action code
es_es: Cód. acción

# Table 1095279292 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 1095279292 - Field 3502056598 - Property 2879900210
source: Name
es_es: Nombre

# Table 1095279292 - Field 3254862335 - Property 2879900210
source: Document ID
es_es: ID Documento

# Table 1095279292 - Field 3604511124 - Property 2879900210
source: Action description
es_es: Descripcion acción

# Table 1095279292 - Field 3149507836 - Property 2879900210
source: Action date
es_es: Fecha acción

# Table 1095279292 - Field 2349041889 - Property 2879900210
source: Efectivity date
es_es: Fecha efectividad

# Table 1095279292 - Field 1240338501 - Property 2879900210
source: Comments
es_es: Comentario

# Table 1095279292 - Field 1335429314 - Property 2879900210
source: Actual job position
es_es: Cargo actual

# Table 1095279292 - Field 3873036089 - Property 2879900210
source: Actual job description
es_es: Descripción cargo actual

# Table 1095279292 - Field 3672438833 - Property 2879900210
source: New job code
es_es: Nuevo cargo

# Table 1095279292 - Field 4250891090 - Property 2879900210
source: New job description
es_es: Descripcion cargo nuevo

# Table 1095279292 - Field 1743351782 - Property 2879900210
source: Actual salary
es_es: Sueldo actual

# Table 1095279292 - Field 3129445365 - Property 2879900210
source: New salary
es_es: Sueldo Nuevo

# Table 1095279292 - Field 255455544 - Property 2879900210
source: Actual departament code
es_es: Departamento actual

# Table 1095279292 - Field 3331506957 - Property 2879900210
source: Actual department name
es_es: Nombre depto. actual

# Table 1095279292 - Field 3262508711 - Property 2879900210
source: New department
es_es: Departamento nuevo

# Table 1095279292 - Field 2730068166 - Property 2879900210
source: New department name
es_es: Nombre depto. nuevo

# Table 1095279292 - Field 3851848003 - Property 2879900210
source: Actual office
es_es: Ubicación actual

# Table 1095279292 - Field 2964517234 - Property 2879900210
source: New office
es_es: Ubicación nueva

# Table 1095279292 - Field 1008224816 - Property 2879900210
source: New company
es_es: Empresa nueva

# Table 1095279292 - Field 76234324 - Property 2879900210
source: Actual account no.
es_es: Número cuenta actual

# Table 1095279292 - Field 1504865001 - Property 2879900210
source: New account no.
es_es: Número cuenta nueva

# Table 1095279292 - Field 300419362 - Property 2879900210
source: Actual level
es_es: Nivel actual

# Table 1095279292 - Field 443888817 - Property 2879900210
source: New level
es_es: Nivel nuevo

# Table 1095279292 - Field 2222831439 - Property 2879900210
source: Contract type code
es_es: Tipo de contrato

# Table 1095279292 - Field 2068728781 - Property 2879900210
source: Prepared by
es_es: Preparado por

# Table 1095279292 - Field 3918641080 - Property 2879900210
source: Reviewed by
es_es: Revisado por

# Table 1095279292 - Field 4040565747 - Property 2879900210
source: Authorized by
es_es: Autorizado por

# Table 1095279292 - Field 1470008281 - Property 2879900210
source: Serial no.
es_es: No. serie

# Table 1095279292 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 1095279292 - Field 2363328873 - Property 62802879
source: SS,Passport,Residence ID,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# Table 1095279292 - Field 1701322167 - Property 2879900210
source: Notice
es_es: Preaviso

# Table 1095279292 - Field 7855722 - Property 2879900210
source: Unemployment
es_es: Cesantia

# Table 1095279292 - Field 1256332615 - Property 2879900210
source: Christmas salary
es_es: Regalía

# Table 1095279292 - Field 3729220657 - Property 2879900210
source: Contract's duration
es_es: Duración contrato

# Table 1095279292 - Field 3486484473 - Property 2879900210
source: Eligible code
es_es: Cód. elegible

# Table 1095279292 - Field 847311879 - Property 2879900210
source: Linkedin URL
es_es: URL Linkedin

# Table 1095279292 - Field 225229909 - Property 2879900210
source: Facebook URL
es_es: URL Facebook

# Table 1095279292 - Field 3574222840 - Property 2879900210
source: Birth place
es_es: Lugar nacimiento

# Table 1095279292 - Field 3690665539 - Property 2879900210
source: Civil status
es_es: Estado civil

# Table 1095279292 - Field 127694381 - Property 2879900210
source: Starting date
es_es: Fecha de inicio

# Table 1095279292 - Field 3133050311 - Property 2879900210
source: Ending date
es_es: Fecha final

# Table 1095279292 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 1095279292 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 1095279292 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 1095279292 - Field 2425311410 - Property 2879900210
source: Contribution type
es_es: Tipo de aporte

# Table 1095279292 - Field 2425311410 - Property 62802879
source: Fix,Percentage
es_es: Fijo,Porcentual

# Table 1095279292 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 1095279292 - Field 3956967190 - Property 2879900210
source: Next Employee no.
es_es: Próximo No. empleado

# Table 1095279292 - NamedType 4139067752
source: You can't void/delete a type of contract assigned to an employee
es_es: No puede anular/eliminar un tipo de contrato asignado a un empleado

# Table 1095279292 - NamedType 481797073
source: Document can not be deleted
es_es: Documento no puede ser eliminado

# Table 1095279292 - NamedType 1119493690
source: The %1 already exist for the %2 %3 in %4 %5
es_es: El %1 ya existe para el %2 %3 en la %4 %5

# Table 1095279292 - NamedType 1757190307
source: $1 is invalid, please verify
es_es: %1 inválida, favor de verificar

# Table 1095279292 - NamedType 2394886924
source: The %1 is out of the limits for this level. %2 %3, %4 %5, do you want to continue?
es_es: El %1 está fuera de los rangos para el nivel. %2 %3, %4 %5, desea continuar?

# Table 1095279292 - NamedType 3032583541
source: The maximum number of vacancies for this position has already been reached. No more people can be assigned to this position.
es_es: La cantidad máxima de vacantes para esta posición ya se ha alcanzado. No se pueden asignar mas personas a este puesto.

# Table 1095279292 - NamedType 924275788
source: Are you sure you want to delete the %1?
es_es: Está seguro que desea eliminar la %1?

# Table 1095279292 - NamedType 1561972405
source: The selection of %1 has been changed, the selected benefits will be eliminated and new values will be re-used, do you want to continue?
es_es: Se ha cambiado la selección del %1, se eliminarán los beneficios seleccionado y se reempleazarán con nuevos valores, desea continuar?

# Table 2349467863 - Property 2879900210
source: Time and attendance clock setup
es_es: Parámetros Reloj Control Asistencia

# Table 2349467863 - Field 438946268 - Property 2879900210
source: Field ID for Empl. code
es_es: ID Campo Cod. Empleado

# Table 2349467863 - Field 1125040786 - Property 2879900210
source: Field ID for Tag code
es_es: ID Campo Cod. tarjeta

# Table 2349467863 - Field 1228852585 - Property 2879900210
source: Field ID for Posting date
es_es: ID Campo Fecha registro

# Table 2349467863 - Field 3123660222 - Property 2879900210
source: Field ID for Posting time
es_es: ID Campo Hora registro

# Table 2349467863 - Field 1918038441 - Property 2879900210
source: Field ID for Clock ID
es_es: ID Campo ID Equipo

# Table 2349467863 - Field 2911696763 - Property 2879900210
source: T&A table name
es_es: Nombre tabla ponchador

# Table 2349467863 - Field 3603707933 - Property 2879900210
source: Date filter name
es_es: Nombre campo filtro de fecha

# Table 3303265151 - Property 2879900210
source: Shift schedule
es_es: Horarios de turno

# Table 3303265151 - Field 311821389 - Property 2879900210
source: Shift Code
es_es: Código turno

# Table 3303265151 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 3303265151 - Field 1832251729 - Property 2879900210
source: Date in
es_es: Hora entrada

# Table 3303265151 - Field 1230556687 - Property 2879900210
source: Date Out
es_es: Hora salida

# Table 539423329 - Property 2879900210
source: Shift schedule
es_es: Horarios de turno

# Table 539423329 - Field 4085453993 - Property 2879900210
source: Employee code
es_es: Cód. empleado

# Table 539423329 - Field 311821389 - Property 2879900210
source: Code
es_es: Código

# Table 539423329 - Field 1260610708 - Property 2879900210
source: From date
es_es: Desde fecha

# Table 4201075660 - Property 2879900210
source: Performance eval. header
es_es: Cab. Evaluación desempeño

# Table 2023705668 - Property 2879900210
source: Vacation parameters
es_es: Parámetros vacaciones

# Table 2023705668 - Field 3788382109 - Property 2879900210
source: Years from
es_es: Años desde

# Table 2023705668 - Field 3903216274 - Property 2879900210
source: Quantity of days
es_es: Cantidad de días

# Table 2630001528 - Property 2879900210
source: Employee JE distribution
es_es: Distribución ED empleados

# Table 2630001528 - Field 1980106655 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 2630001528 - Field 51329570 - Property 2879900210
source: Wage Code
es_es: Concepto salarial

# Table 2630001528 - Field 4092165491 - Property 2879900210
source: Code
es_es: Código

# Table 2630001528 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 2630001528 - Field 3693712643 - Property 2879900210
source: % to distribute
es_es: % a distribuir

# Table 2630001528 - NamedType 4139067752
source: The percent total is higher than 100%
es_es: La suma de los porcientos sobrepasan el 100

# Table 1980445647 - Property 2879900210
source: Vacation planning
es_es: Planificación de vacaciones

# Table 1980445647 - Field 283529088 - Property 2879900210
source: Employee no.
es_es: No. empleado

# Table 1980445647 - Field 1174339774 - Property 2879900210
source: Planned end date
es_es: Fecha fin planificada

# Table 1980445647 - Field 2655323157 - Property 2879900210
source: Current accumulated days
es_es: Dias acumulados actual

# Table 1980445647 - Field 3170692526 - Property 2879900210
source: Estimated accumulated days
es_es: Dias acumulados estimados

# Table 1980445647 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 1980445647 - Field 513339096 - Property 62802879
source: , Requested, Approved
es_es: ,Solicitada,Aprobada

# Table 1980445647 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 1980445647 - NamedType 4139067752
source: %1 can not be greather than %2
es_es: %1 no puede ser mayor que %2

# Table 4179960497 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 4179960497 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 4179960497 - Field 342269919 - Property 2879900210
source: Inactivation date
es_es: Fecha inactivación

# Table 4179960497 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 4179960497 - Field 4224421002 - Property 2879900210
source: Enrollment date
es_es: Fecha inscripción

# Table 4179960497 - Field 2425311410 - Property 2879900210
source: Contribution type
es_es: Tipo de aporte

# Table 4179960497 - Field 2425311410 - Property 62802879
source: Fix,Percentage
es_es: Fijo,Porcentual

# Table 4179960497 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 4179960497 - Field 4146682948 - Property 2879900210
source: Accumulated savings
es_es: Ahorro acumulado

# Table 4179960497 - Field 2459309689 - Property 2879900210
source: Outstanding loans
es_es: Préstamos pendientes

# Table 4179960497 - Field 1005977208 - Property 2879900210
source: Amount pending
es_es: Importe pendiente

# Table 4179960497 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 4179960497 - Field 513339096 - Property 62802879
source: ,Active,Inactive,Retired,Reinstated
es_es: ,Activo,Inactivo,Retirado,Reintegrado

# Table 4179960497 - Field 2385671 - Property 2879900210
source: Re-entry date
es_es: Fecha reingreso

# Table 3784035095 - Property 2879900210
source: Cooperative entries
es_es: Mov. cooperativa

# Table 3784035095 - Field 2483174074 - Property 2879900210
source: Entry no.
es_es: No. Movimiento

# Table 3784035095 - Field 460036011 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 3784035095 - Field 460036011 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 3784035095 - Field 1313857310 - Property 2879900210
source: Posting date
es_es: Fecha registro

# Table 3784035095 - Field 3096727049 - Property 2879900210
source: Document no.
es_es: No. documento

# Table 3784035095 - Field 1958902323 - Property 2879900210
source: Transaction type
es_es: Tipo transacción

# Table 3784035095 - Field 1958902323 - Property 62802879
source: ,Deposit,Loan,Fee,Late fee
es_es: ,Aporte,Préstamo,Cuota,Mora

# Table 3784035095 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 3784035095 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 4176517715 - Property 2879900210
source: Cooperative loan header
es_es: Cab. Préstamos cooperativa

# Table 4176517715 - Field 1045850280 - Property 2879900210
source: Loan no.
es_es: No. Préstamo

# Table 4176517715 - Field 1864057874 - Property 2879900210
source: Affiliate code
es_es: No. afiliado

# Table 4176517715 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 4176517715 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 4176517715 - Field 2717292419 - Property 2879900210
source: Loan type
es_es: Tipo de préstamo

# Table 4176517715 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 4176517715 - Field 1595667681 - Property 2879900210
source: Interest rate
es_es: % Interes

# Table 4176517715 - Field 4179509170 - Property 2879900210
source: Fees quantities
es_es: Cantidad de Cuotas

# Table 4176517715 - Field 1009462294 - Property 2879900210
source: Deduction Start Date
es_es: Fecha Inicio Deducción

# Table 4176517715 - Field 3411994612 - Property 2879900210
source: 1st half
es_es: 1ra Quincena

# Table 4176517715 - Field 536968239 - Property 2879900210
source: 2nd half
es_es: 2da Quincena

# Table 4176517715 - Field 1492544183 - Property 2879900210
source: Reason for loan
es_es: Motivo Préstamo

# Table 4176517715 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 3751005870 - Field 1045850280 - Property 2879900210
source: Loan no.
es_es: No. Préstamo

# Table 3751005870 - Field 3103300933 - Property 2879900210
source: Quote no.
es_es: No. Cuota

# Table 3751005870 - Field 2717292419 - Property 2879900210
source: Loan type
es_es: Tipo de préstamo

# Table 3751005870 - Field 386383670 - Property 2879900210
source: Transaction date
es_es: Fecha Transacción

# Table 3751005870 - Field 2936605768 - Property 2879900210
source: Initial balance
es_es: Saldo inicial

# Table 3751005870 - Field 202970446 - Property 2879900210
source: Interest
es_es: Interes

# Table 3751005870 - Field 2303338336 - Property 2879900210
source: Fee amount
es_es: Importe cuota

# Table 3751005870 - Field 1345656999 - Property 2879900210
source: Final balance
es_es: Saldo final

# Table 3751005870 - Field 1305861531 - Property 2879900210
source: Charge amount
es_es: Importe mora

# Table 3751005870 - Field 1429940740 - Property 2879900210
source: Charge date
es_es: Fecha mora

# Table 3933058465 - Property 2879900210
source: Cooperative loan header
es_es: Cab. Préstamos cooperativa

# Table 3933058465 - Field 1045850280 - Property 2879900210
source: Loan no.
es_es: No. Préstamo

# Table 3933058465 - Field 1864057874 - Property 2879900210
source: Affiliate code
es_es: No. afiliado

# Table 3933058465 - Field 3933405052 - Property 2879900210
source: Member type
es_es: Tipo de miembro

# Table 3933058465 - Field 3933405052 - Property 62802879
source: Member, Partner
es_es: Miembro,Socio

# Table 3933058465 - Field 2717292419 - Property 2879900210
source: Loan type
es_es: Tipo de préstamo

# Table 3933058465 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 3933058465 - Field 1595667681 - Property 2879900210
source: Interest rate
es_es: % Interes

# Table 3933058465 - Field 4179509170 - Property 2879900210
source: Fees quantities
es_es: Cantidad de Cuotas

# Table 3933058465 - Field 1009462294 - Property 2879900210
source: Deduction Start Date
es_es: Fecha Inicio Deducción

# Table 3933058465 - Field 3411994612 - Property 2879900210
source: 1st half
es_es: 1ra Quincena

# Table 3933058465 - Field 536968239 - Property 2879900210
source: 2nd half
es_es: 2da Quincena

# Table 3933058465 - Field 1492544183 - Property 2879900210
source: Reason for loan
es_es: Motivo Préstamo
