Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 266781131 - Property 2879900210
source: Sales POS menu
es_es: Menu ventas TPV

# Table 266781131 - Field 827934522 - Property 2879900210
source: ID Menu
es_es: Menu ID

# Table 266781131 - Field 3297723864 - Property 2879900210
source: Columnas
es_es: Columns

# Table 266781131 - Field 3716644835 - Property 2879900210
source: Rows
es_es: Filas

# Table 266781131 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 266781131 - Field 2946414857 - Property 2879900210
source: Quantity of buttons
es_es: Cantidad de botones

# Table 266781131 - Field 4215894811 - Property 2879900210
source: Tender Menu
es_es: Menu pagos

# Table 2604023799 - Property 2879900210
source: Buttons
es_es: Botones

# Table 2604023799 - Field 367759295 - Property 2879900210
source: Boton ID
es_es: ID Boton

# Table 2604023799 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2604023799 - Field 1157422778 - Property 2879900210
source: Menu ID
es_es: ID Menu

# Table 2604023799 - Field 292748459 - Property 2879900210
source: Action
es_es: acciones

# Table 2604023799 - Field 1628738880 - Property 2879900210
source: Caption
es_es: Etiqueta

# Table 2604023799 - Field 1559139290 - Property 2879900210
source: Active
es_es: Activo

# Table 2604023799 - Field 3776261035 - Property 2879900210
source: Discount %
es_es: Descuento %

# Table 2604023799 - Field 147270242 - Property 2879900210
source: Password
es_es: Seguridad

# Table 2604023799 - Field 147270242 - Property 62802879
source: ,Password,Key,Magnetic Stripe
es_es: ,Contraseña,Llave, Banda Magnetica

# Table 2604023799 - Field 4215894811 - Property 2879900210
source: Tender Menu
es_es: Menu Pagos

# Table 2604023799 - Field 4265089595 - Property 2879900210
source: Tender
es_es: Pago

# Table 2604023799 - Field 2883740582 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset
es_es: ,Cuenta,Producto,Recurso,Activo fijo

# Table 2604023799 - Field 3347421277 - Property 2879900210
source: Previous Menu
es_es: Menu anterior

# Table 2604023799 - Field 2764793518 - Property 2879900210
source: General Disc.
es_es: Descuento General

# Table 2604023799 - Field 3522645841 - Property 2879900210
source: General Disc. %
es_es: Descuento general %

# Table 1872744152 - Property 2879900210
source: Actions
es_es: Acciones

# Table 1872744152 - Field 1343137936 - Property 2879900210
source: Action ID
es_es: ID Accion

# Table 1872744152 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1872744152 - Field 2883740582 - Property 62802879
source: Action,Item,Customer
es_es: Accion,Producto,Cliente

# Table 2289323842 - Property 2879900210
source: Customers POS
es_es: Clientes TPV

# Table 2289323842 - Field 814966011 - Property 2879900210
source: Name
es_es: Nombre

# Table 2289323842 - Field 3472582580 - Property 2879900210
source: Phone
es_es: Telefono

# Table 2289323842 - Field 2391326462 - Property 2879900210
source: Address
es_es: Direccion

# Table 1424167828 - Property 2879900210
source: Sales Header POS
es_es: Cab. venta TPV

# Table 1424167828 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 1424167828 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
es_es: Oferta,Pedido,Factura,Abono,Pedido abierto,Devolución

# Table 1424167828 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
es_es: Venta a-Nº cliente

# Table 1424167828 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 1424167828 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 1424167828 - Field 240204966 - Property 2879900210
source: Bill-to Name
es_es: Fact. a-Nombre

# Table 1424167828 - Field 2627792820 - Property 2879900210
source: Bill-to Name 2
es_es: Fact. a-Nombre 2

# Table 1424167828 - Field 831017837 - Property 2879900210
source: Bill-to Address
es_es: Fact. a-Dirección

# Table 1424167828 - Field 460968363 - Property 2879900210
source: Bill-to Address 2
es_es: Fact. a-Dirección 2

# Table 1424167828 - Field 3869539606 - Property 2879900210
source: Bill-to City
es_es: Fact. a-Población

# Table 1424167828 - Field 4064815791 - Property 2879900210
source: Bill-to Contact
es_es: Fact. a-Atención

# Table 1424167828 - Field 3001618318 - Property 2879900210
source: Your Reference
es_es: Su/Ntra. ref.

# Table 1424167828 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 1424167828 - Field 2743501653 - Property 2879900210
source: Ship-to Name
es_es: Envío a-Nombre

# Table 1424167828 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
es_es: Envío a-Nombre 2

# Table 1424167828 - Field 1187003046 - Property 2879900210
source: Ship-to Address
es_es: Envío a-Dirección

# Table 1424167828 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
es_es: Envío a-Dirección 2

# Table 1424167828 - Field 1981213637 - Property 2879900210
source: Ship-to City
es_es: Envío a-Población

# Table 1424167828 - Field 929198632 - Property 2879900210
source: Ship-to Contact
es_es: Envío a-Atención

# Table 1424167828 - Field 2632124822 - Property 2879900210
source: Order Date
es_es: Fecha pedido

# Table 1424167828 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 1424167828 - Field 4112852368 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# Table 1424167828 - Field 3268709882 - Property 2879900210
source: Posting Description
es_es: Texto de registro

# Table 1424167828 - Field 966740350 - Property 2879900210
source: Payment Terms Code
es_es: Cód. términos pago

# Table 1424167828 - Field 4085727052 - Property 2879900210
source: Due Date
es_es: Fecha vencimiento

# Table 1424167828 - Field 235293238 - Property 2879900210
source: Payment Discount %
es_es: % Dto. P.P.

# Table 1424167828 - Field 1636953138 - Property 2879900210
source: Pmt. Discount Date
es_es: Fecha dto. P.P.

# Table 1424167828 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
es_es: Cód. condiciones envío

# Table 1424167828 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 1424167828 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 1424167828 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 1424167828 - Field 410940989 - Property 2879900210
source: Customer Posting Group
es_es: Grupo contable cliente

# Table 1424167828 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 1424167828 - Field 2324056710 - Property 2879900210
source: Currency Factor
es_es: Factor divisa

# Table 1424167828 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente

# Table 1424167828 - Field 304272296 - Property 2879900210
source: Prices Including VAT
es_es: Precios IVA incluido

# Table 1424167828 - Field 2095078121 - Property 2879900210
source: Invoice Disc. Code
es_es: Cód. dto. factura

# Table 1424167828 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 1424167828 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Cód. idioma

# Table 1424167828 - Field 553464652 - Property 2879900210
source: Salesperson Code
es_es: Cód. vendedor

# Table 1424167828 - Field 2628907868 - Property 2879900210
source: Order Class
es_es: Clase pedido

# Table 1424167828 - Field 2790486453 - Property 2879900210
source: Comment
es_es: Comentario

# Table 1424167828 - Field 2682724073 - Property 2879900210
source: No. Printed
es_es: Nº copias impresas

# Table 1424167828 - Field 926489874 - Property 2879900210
source: On Hold
es_es: Esperar

# Table 1424167828 - Field 2865137134 - Property 2879900210
source: Applies-to Doc. Type
es_es: Liq. por tipo documento

# Table 1424167828 - Field 2865137134 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
es_es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 1424167828 - Field 2899774127 - Property 2879900210
source: Applies-to Doc. No.
es_es: Liq. por nº documento

# Table 1424167828 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
es_es: Cta. contrapartida

# Table 1424167828 - Field 4180147670 - Property 2879900210
source: Ship
es_es: Envío

# Table 1424167828 - Field 821689635 - Property 2879900210
source: Invoice
es_es: Factura

# Table 1424167828 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 1424167828 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incl.

# Table 1424167828 - Field 392726567 - Property 2879900210
source: Shipping No.
es_es: Nº sig. albarán venta

# Table 1424167828 - Field 514695969 - Property 2879900210
source: Posting No.
es_es: Nº sig. factura

# Table 1424167828 - Field 3273726513 - Property 2879900210
source: Last Shipping No.
es_es: Ult. nº albarán venta

# Table 1424167828 - Field 2900014119 - Property 2879900210
source: Last Posting No.
es_es: Ult. nº factura

# Table 1424167828 - Field 3242835718 - Property 2879900210
source: Prepayment No.
es_es: Nº prepago

# Table 1424167828 - Field 2475402940 - Property 2879900210
source: Last Prepayment No.
es_es: Nº último prepago

# Table 1424167828 - Field 1073904446 - Property 2879900210
source: Prepmt. Cr. Memo No.
es_es: Nº abono prepago

# Table 1424167828 - Field 2487216036 - Property 2879900210
source: Last Prepmt. Cr. Memo No.
es_es: Nº último abono prepago

# Table 1424167828 - Field 617267791 - Property 2879900210
source: VAT Registration No.
es_es: CIF/NIF

# Table 1424167828 - Field 4231739422 - Property 2879900210
source: Combine Shipments
es_es: Fact. automática

# Table 1424167828 - Field 1908046867 - Property 2879900210
source: Reason Code
es_es: Cód. auditoría

# Table 1424167828 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 1424167828 - Field 3348534314 - Property 2879900210
source: EU 3-Party Trade
es_es: Op. triangular

# Table 1424167828 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 1424167828 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 1424167828 - Field 572122291 - Property 2879900210
source: VAT Country/Region Code
es_es: Cód. IVA país/región

# Table 1424167828 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
es_es: Venta a-Nombre

# Table 1424167828 - Field 2958825091 - Property 2879900210
source: Sell-to Customer Name 2
es_es: Venta a-Nombre 2

# Table 1424167828 - Field 3606264650 - Property 2879900210
source: Sell-to Address
es_es: Venta a-Dirección

# Table 1424167828 - Field 469609400 - Property 2879900210
source: Sell-to Address 2
es_es: Venta a-Dirección 2

# Table 1424167828 - Field 1281923305 - Property 2879900210
source: Sell-to City
es_es: Venta a-Población

# Table 1424167828 - Field 1006519668 - Property 2879900210
source: Sell-to Contact
es_es: Venta a-Atención

# Table 1424167828 - Field 675862156 - Property 2879900210
source: Bill-to Post Code
es_es: Fact. a-C.P.

# Table 1424167828 - Field 3882955433 - Property 2879900210
source: Bill-to County
es_es: Fact. a-Provincia

# Table 1424167828 - Field 2096911897 - Property 2879900210
source: Bill-to Country/Region Code
es_es: Fact. a-Cód. país/región

# Table 1424167828 - Field 709296807 - Property 2879900210
source: Sell-to Post Code
es_es: Venta a-C.P.

# Table 1424167828 - Field 2131962646 - Property 2879900210
source: Sell-to County
es_es: Venta a-Provincia

# Table 1424167828 - Field 3434865006 - Property 2879900210
source: Sell-to Country/Region Code
es_es: Venta a-Cód. país/región

# Table 1424167828 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
es_es: Envío a-C.P.

# Table 1424167828 - Field 187607738 - Property 2879900210
source: Ship-to County
es_es: Envío a-Provincia

# Table 1424167828 - Field 3354576322 - Property 2879900210
source: Ship-to Country/Region Code
es_es: Envío a-Cód. país/región

# Table 1424167828 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es_es: Tipo contrapartida

# Table 1424167828 - Field 824028820 - Property 62802879
source: G/L Account,Bank Account
es_es: Cuenta,Banco

# Table 1424167828 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 1424167828 - Field 3083748138 - Property 2879900210
source: Correction
es_es: Corrección

# Table 1424167828 - Field 580412389 - Property 2879900210
source: Document Date
es_es: Fecha emisión documento

# Table 1424167828 - Field 1527563463 - Property 2879900210
source: External Document No.
es_es: Nº documento externo

# Table 1424167828 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 1424167828 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 1424167828 - Field 3855271124 - Property 2879900210
source: Payment Method Code
es_es: Cód. forma pago

# Table 1424167828 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 1424167828 - Field 1115434830 - Property 2879900210
source: Package Tracking No.
es_es: Nº seguimiento bulto

# Table 1424167828 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 1424167828 - Field 103924864 - Property 2879900210
source: Posting No. Series
es_es: Nº serie registro

# Table 1424167828 - Field 2595085546 - Property 2879900210
source: Shipping No. Series
es_es: Nº serie alb. venta

# Table 1424167828 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 1424167828 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 1424167828 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 1424167828 - Field 825293260 - Property 2879900210
source: Reserve
es_es: Reserva

# Table 1424167828 - Field 825293260 - Property 62802879
source: Never,Optional,Always
es_es: Nunca,Opcional,Siempre

# Table 1424167828 - Field 3093642907 - Property 2879900210
source: Applies-to ID
es_es: Liq. por id.

# Table 1424167828 - Field 3063361898 - Property 2879900210
source: VAT Base Discount %
es_es: % Dto. base IVA

# Table 1424167828 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 1424167828 - Field 513339096 - Property 62802879
source: Open,Released,Pending Approval,Pending Prepayment
es_es: Abierto,Lanzado,Aprobación pendiente,Prepago pendiente

# Table 1424167828 - Field 1375627687 - Property 2879900210
source: Invoice Discount Calculation
es_es: Cálculo descuento factura

# Table 1424167828 - Field 1375627687 - Property 62802879
source: None,%,Amount
es_es: Ninguno,%,Importe

# Table 1424167828 - Field 2950595025 - Property 2879900210
source: Invoice Discount Value
es_es: Valor descuento factura

# Table 1424167828 - Field 2829869699 - Property 2879900210
source: Send IC Document
es_es: Enviar documento IC

# Table 1424167828 - Field 3742506738 - Property 2879900210
source: IC Status
es_es: Estado socio IC

# Table 1424167828 - Field 3742506738 - Property 62802879
source: New,Pending,Sent
es_es: Nuevo,Pendiente,Enviado

# Table 1424167828 - Field 4022171795 - Property 2879900210
source: Sell-to IC Partner Code
es_es: Código IC asociada de venta

# Table 1424167828 - Field 337907440 - Property 2879900210
source: Bill-to IC Partner Code
es_es: Código IC asociada facturación

# Table 1424167828 - Field 3880270913 - Property 2879900210
source: IC Direction
es_es: Dirección envío IC

# Table 1424167828 - Field 3880270913 - Property 62802879
source: Outgoing,Incoming
es_es: Saliente,Entrante

# Table 1424167828 - Field 3146932276 - Property 2879900210
source: Prepayment %
es_es: % prepago

# Table 1424167828 - Field 1884352235 - Property 2879900210
source: Prepayment No. Series
es_es: Nº serie prepago

# Table 1424167828 - Field 1188370733 - Property 2879900210
source: Compress Prepayment
es_es: Compresión prepago

# Table 1424167828 - Field 1082343711 - Property 2879900210
source: Prepayment Due Date
es_es: Fecha vencimiento prepago

# Table 1424167828 - Field 2111505651 - Property 2879900210
source: Prepmt. Cr. Memo No. Series
es_es: Nº serie abono prepago

# Table 1424167828 - Field 3005495898 - Property 2879900210
source: Prepmt. Posting Description
es_es: Texto registro prepago

# Table 1424167828 - Field 1066815506 - Property 2879900210
source: Prepmt. Pmt. Discount Date
es_es: Fecha descuento prepago

# Table 1424167828 - Field 2039872094 - Property 2879900210
source: Prepmt. Payment Terms Code
es_es: Código términos prepago

# Table 1424167828 - Field 2461369302 - Property 2879900210
source: Prepmt. Payment Discount %
es_es: % descuento prepago

# Table 1424167828 - Field 1935647251 - Property 2879900210
source: No. of Archived Versions
es_es: Nº de versiones archivadas

# Table 1424167828 - Field 3302998458 - Property 2879900210
source: Doc. No. Occurrence
es_es: Ocurrencia Nº doc.

# Table 1424167828 - Field 3048556483 - Property 2879900210
source: Campaign No.
es_es: Nº campaña

# Table 1424167828 - Field 3633006955 - Property 2879900210
source: Sell-to Customer Template Code
es_es: Venta a-Cód. plant. cliente

# Table 1424167828 - Field 3128777977 - Property 2879900210
source: Sell-to Contact No.
es_es: Venta a-Nº contacto

# Table 1424167828 - Field 3363652926 - Property 2879900210
source: Bill-to Contact No.
es_es: Fact. a-Nº contacto

# Table 1424167828 - Field 4188801408 - Property 2879900210
source: Bill-to Customer Template Code
es_es: Fact. a-Cód. plant. cliente

# Table 1424167828 - Field 3616132794 - Property 2879900210
source: Opportunity No.
es_es: Nº oportunidad

# Table 1424167828 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 1424167828 - Field 3744117490 - Property 2879900210
source: Shipping Advice
es_es: Aviso envío

# Table 1424167828 - Field 3744117490 - Property 62802879
source: Partial,Complete
es_es: Parcial,Completo

# Table 1424167828 - Field 3136438825 - Property 2879900210
source: Completely Shipped
es_es: Enviado completamente

# Table 1424167828 - Field 2315465834 - Property 2879900210
source: Posting from Whse. Ref.
es_es: Regis. desde almac. ref.

# Table 1424167828 - Field 4277715959 - Property 2879900210
source: Location Filter
es_es: Filtro almacén

# Table 1424167828 - Field 135600996 - Property 2879900210
source: Requested Delivery Date
es_es: Fecha entrega requerida

# Table 1424167828 - Field 436997413 - Property 2879900210
source: Promised Delivery Date
es_es: Fecha entrega prometida

# Table 1424167828 - Field 1913523417 - Property 2879900210
source: Shipping Time
es_es: Tiempo envío

# Table 1424167828 - Field 1562764323 - Property 2879900210
source: Outbound Whse. Handling Time
es_es: Tiempo manip. alm. salida

# Table 1424167828 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
es_es: Cód. servicio transportista

# Table 1424167828 - Field 2372120452 - Property 2879900210
source: Late Order Shipping
es_es: Envío retrasado

# Table 1424167828 - Field 995090288 - Property 2879900210
source: Date Filter
es_es: Filtro fecha

# Table 1424167828 - Field 1084347373 - Property 2879900210
source: Receive
es_es: Recepción

# Table 1424167828 - Field 4250745339 - Property 2879900210
source: Return Receipt No.
es_es: Nº recep. devol.

# Table 1424167828 - Field 3767518718 - Property 2879900210
source: Return Receipt No. Series
es_es: Nº serie recep. devol.

# Table 1424167828 - Field 2980287237 - Property 2879900210
source: Last Return Receipt No.
es_es: Nº última recep. devol.

# Table 1424167828 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 1424167828 - Field 2549898851 - Property 2879900210
source: Get Shipment Used
es_es: Obtener método de envío usado

# Table 1424167828 - Field 3294270728 - Property 2879900210
source: Assigned User ID
es_es: Id. usuario asignado

# Table 1424167828 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 1424167828 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 1424167828 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 1424167828 - Field 140539155 - Property 62802879
source: Order Type
es_es: Tipo Pedido

# Table 1424167828 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 1424167828 - Field 4243043157 - Property 2879900210
source: Date Received
es_es: Fecha recepción

# Table 1424167828 - Field 964258110 - Property 2879900210
source: Time Received
es_es: Hora recepción

# Table 1424167828 - Field 4204700913 - Property 2879900210
source: BizTalk Request for Sales Qte.
es_es: Petición oferta venta BizTalk

# Table 1424167828 - Field 850278287 - Property 2879900210
source: BizTalk Sales Order
es_es: Pedido venta BizTalk

# Table 1424167828 - Field 3618406572 - Property 2879900210
source: Date Sent
es_es: Fecha enviado

# Table 1424167828 - Field 1214034595 - Property 2879900210
source: Time Sent
es_es: Hora envío

# Table 1424167828 - Field 2727098467 - Property 2879900210
source: BizTalk Sales Quote
es_es: Oferta venta BizTalk

# Table 1424167828 - Field 671199469 - Property 2879900210
source: BizTalk Sales Order Cnfmn.
es_es: Confirm. ped. venta BizTalk

# Table 1424167828 - Field 1622796299 - Property 2879900210
source: Customer Quote No.
es_es: Nº oferta cliente

# Table 1424167828 - Field 341483287 - Property 2879900210
source: Customer Order No.
es_es: Nº pedido cliente

# Table 1424167828 - Field 403296388 - Property 2879900210
source: BizTalk Document Sent
es_es: Documento enviado BizTalk

# Table 1424167828 - NamedType 2476940767
source: Do you want to print shipment %1?
es_es: ¿Confirma que desea imprimir el albarán %1?

# Table 1424167828 - NamedType 3114637384
source: Do you want to print invoice %1?
es_es: ¿Confirma que desea imprimir la factura %1?

# Table 1424167828 - NamedType 3752334001
source: Do you want to print credit memo %1?
es_es: ¿Confirma que desea imprimir el abono %1?

# Table 1424167828 - NamedType 95063322
source: You cannot rename a %1.
es_es: No se puede cambiar el nombre a %1.

# Table 1424167828 - NamedType 732759939
source: Do you want to change %1?
es_es: ¿Confirma que desea cambiar %1?

# Table 1424167828 - NamedType 1370456556
source: You cannot reset %1 because the document still has one or more lines.
es_es: No se puede modificar el cliente %1 ya que el documento tiene una o más líneas.

# Table 1424167828 - NamedType 2008153173
source: You cannot change %1 because the order is associated with one or more purchase orders.
es_es: No se puede cambiar %1 porque el pedido está asociado a pedidos de compra.

# Table 1424167828 - NamedType 2645849790
source: %1 cannot be greater than %2 in the %3 table.
es_es: En la tabla %3, %1 no puede ser mayor que %2.

# Table 1424167828 - NamedType 3283546407
source: Deleting this document will cause a gap in the number series for shipments.
es_es: Si borra el documento, se provocará una discontinuidad en la numeración de la serie de albaranes.
