Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 1758020673 - Field 3848915419 - Property 2879900210
source: Year of decition
es_es: Año de adopción

# Table 1758020673 - Field 1573556908 - Property 62802879
source: ,USA,England
es_es: ,USA,Inglaterra

# Table 1758020673 - Field 2228446878 - Property 62802879
source: ,January,February,March,April,May,Jun,July,August,September,October,November,December
es_es: ,Enero,Febrero,Marzo,Abril,Mayo,Junio,Julio,Agosto,Septiembre,Octubre,Noviembre,Diciembre

# Table 2458526732 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción Producto

# Table 2458526732 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 2332549030 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción Producto

# Table 2332549030 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 2332549030 - Field 3853549443 - Property 2879900210
source: Qty. Last Campaign
es_es: Cant. Campaña Anterior

# Table 230798870 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción Producto

# Table 230798870 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 230798870 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 1337671636 - Field 513339096 - Property 62802879
source: ,Sent by salesperson,Approved,Programmed,Voided,Rejected,Done
es_es: ,Enviada por promotor,Aprobada,Programada,Cancelada,Rechazada,Realizada

# Table 4112032212 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 4112032212 - Field 216793699 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 4112032212 - Field 3848915419 - Property 2879900210
source: Year of decition
es_es: Año de adopción

# Table 124714304 - Property 2879900210
source: Branch
es_es: Locales

# Table 1985854747 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1985854747 - Field 216793699 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1985854747 - Field 3848915419 - Property 2879900210
source: Year of decition
es_es: Año de adopción

# Table 1985854747 - Field 1573556908 - Property 62802879
source: ,USA,England
es_es: ,USA,Inglaterra

# Table 1985854747 - Field 2228446878 - Property 62802879
source: ,January,February,March,April,May,Jun,July,August,September,October,November,December
es_es: ,Enero,Febrero,Marzo,Abril,Mayo,Junio,Julio,Agosto,Septiembre,Octubre,Noviembre,Diciembre

# Table 3466897067 - Field 3752853440 - Property 62802879
source: ,Yes,No
es_es: ,Sí,No

# Table 3466897067 - NamedType 4139067752
source: Adopted only can be %1, if there is at least one book for the combination of %2
es_es: Adoptado sólo puede ser %1, si se ha adoptado al menos un libro para la combinacion de %2

# Table 1930335455 - Field 2005484843 - Property 2879900210
source: Decision Date
es_es: Fecha Decisión

# Table 1930335455 - NamedType 4139067752
source: This School = Grade already has Adopctions registered. You can't delete it
es_es: Este Colegio - Grado ya tiene adopciones registradas, no se puede eliminar

# Table 2342692307 - Field 2950845476 - Property 62802879
source: ,Planned,Completed
es_es: ,Planificado,Completado

# Table 2342692307 - Field 1440300220 - Property 2879900210
source: Year
es_es: Año

# Table 2342692307 - Field 2883740582 - Property 62802879
source: ,CDS,Other
es_es: ,CDS,Otro

# Table 2342692307 - Field 2657208619 - Property 2879900210
source: Qualification
es_es: Calificación

# Table 2342692307 - Field 2657208619 - Property 62802879
source: ,Done,Not Done
es_es: ,Se Cumplió,No se Cumplió

# Table 2342692307 - NamedType 4139067752
source: The date %1 is out of range allowed for the week %2
es_es: La fecha %1 esta fuera del rango permitido para la semana %2

# Table 2342692307 - NamedType 481797073
source: You can't delete lines with School with completed dates
es_es: No se permite eliminar un Colegio con visitas ya completadas

# Table 2710608793 - NamedType 4139067752
source: The sum o the samples for this salesperson exceed the budget's quantity
es_es: La suma de las muestras para este comercial excede la cantidad presupuestada

# Table 2710608793 - NamedType 481797073
source: Item %1 is not in the budget for this Salesperson
es_es: Producto %1 no existe en el presupuesto para este Comercial

# Table 1632275423 - Field 513339096 - Property 62802879
source: Active,Bocked
es_es: Activo,Bloqueado

# Table 3331739660 - Field 1231848670 - Property 2879900210
source: Default
es_es: Principal

# Table 1766277174 - Field 3178510570 - Property 2879900210
source: Superviser code
es_es: Cod. Supervisor

# Table 3806514190 - Property 2879900210
source: Exhibitors - Events
es_es: Expositores - Eventos

# Table 3806514190 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 3806514190 - NamedType 4139067752
source: Can not delete the Exhibitor because it has associated events.
es_es: No se puede eliminar el Expositor porque tiene Eventos asociados.

# Table 881201729 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 881201729 - Field 1864706464 - Property 2879900210
source: Sessions number
es_es: Número de sesiones

# Table 881201729 - Field 1219465603 - Property 2879900210
source: Monday
es_es: Lunes

# Table 881201729 - Field 3180509160 - Property 2879900210
source: Tuesday
es_es: Martes

# Table 881201729 - Field 298183703 - Property 2879900210
source: Wednesday
es_es: Miércoles

# Table 881201729 - Field 1698708158 - Property 2879900210
source: Thursday
es_es: Jueves

# Table 881201729 - Field 808122924 - Property 2879900210
source: Friday
es_es: Viernes

# Table 881201729 - Field 798780691 - Property 2879900210
source: Saturday
es_es: Sábados

# Table 881201729 - Field 1652619198 - Property 2879900210
source: Sunday
es_es: Domingos

# Table 881201729 - Field 2950845476 - Property 62802879
source: ,Done,Cancelled
es_es: ,Realizado,Cancelado

# Table 881201729 - Field 2632907458 - Property 62802879
source: ,Sent by salesperson,Approved,Programmed,Voided,Rejected,Done
es_es: ,Enviada por promotor,Aprobada,Programada,Cancelada,Rechazada,Realizada

# Table 2286458250 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 2286458250 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 2286458250 - NamedType 4139067752
source: You must delete the lines before delete this record
es_es: Se deben eliminar las lineas antes de eliminar este registro

# Table 2286458250 - NamedType 924275788
source: There's a change in the discount, do you wish to update the lines?
es_es: Se ha realizado un cambio de descuento, desea actualizar las lineas?

# Table 317001305 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 317001305 - Field 216793699 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 317001305 - Field 3848915419 - Property 2879900210
source: Year of decition
es_es: Año de adopción

# Table 317001305 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 317001305 - NamedType 4139067752
source: This item has Status of adopted by Santillana
es_es: Este producto ya tiene Status de Adoptado por Santillana

# Table 3383625557 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 4005469093 - Field 513339096 - Property 62802879
source: ,Sent by salesperson,Approved,Programmed,Voided,Rejected,Done
es_es: ,Enviada por promotor,Aprobada,Programada,Cancelada,Rechazada,Realizada

# Table 4005469093 - Field 2546401434 - Property 2879900210
source: Status
es_es: Estado

# Table 4005469093 - Field 4170232524 - Property 2879900210
source: Business Group
es_es: Grupo de Negocio

# Table 4005469093 - Field 315927762 - Property 2879900210
source: Non exist Event name
es_es: Descripción del Evento no existe

# Table 4005469093 - Field 4126139462 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 4005469093 - Field 3367991776 - Property 62802879
source: School,Salesperson
es_es: Colegio,Promotor

# Table 4005469093 - Field 3806926855 - Property 62802879
source: Teacher,Vendor
es_es: Docente,Proveedor

# Table 4005469093 - NamedType 4139067752
source: The Exponent doesn't exist either as Teacher or Vendor
es_es: El Expositor no existe ni como Docente ni como Proveedor

# Table 1936755186 - Field 1318674364 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 275244096 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3670204123 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 604426655 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 4087815738 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2721226310 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1773212889 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2329251621 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1554060834 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1277549454 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 4185880927 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1377830027 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1284858688 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1739706220 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2502963525 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3641113449 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3896908582 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3250457354 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1491430755 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 4093068551 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 586318836 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3768930568 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2637383445 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1031523081 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 4219931542 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 4168523498 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3512481007 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1541884779 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 779273456 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 44127628 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1055106430 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1555962146 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2168595851 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3244491503 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2137932668 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3699735904 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1299512585 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2010672373 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1651314894 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3543707906 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3101961411 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1369714775 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 143862172 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2634579856 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 2172045009 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 627615661 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 3529701418 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 1936755186 - Field 1665321382 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 362380067 - Property 2879900210
source: Equipments Workshops and Events
es_es: Equipos Talleres y Eventos

# Table 960788679 - Property 2879900210
source: Hospitality Header
es_es: Cab. Atenciones

# Table 960788679 - Field 1313857310 - Property 2879900210
source: Posting date
es_es: Fecha registro

# Table 960788679 - Field 2650118506 - Property 2879900210
source: Delivery date
es_es: Fecha de entrega

# Table 960788679 - Field 323353982 - Property 2879900210
source: District
es_es: Departamento

# Table 2980326581 - Property 2879900210
source: Contact
es_es: Micro empresario

# Table 2185247505 - Field 3752853440 - Property 62802879
source: ,Yes,No
es_es: ,Sí,No

# Table 2185247505 - NamedType 4139067752
source: Adopted only can be %1, if there is at least one book for the combination of %2
es_es: Adoptado sólo puede ser %1, si se ha adoptado al menos un libro para la combinacion de %2

# Table 3561780189 - Field 2005484843 - Property 2879900210
source: Decision Date
es_es: Fecha Decisión

# Table 3561780189 - NamedType 4139067752
source: This School = Grade already has Adopctions registered. You can't delete it
es_es: Este Colegio - Grado ya tiene adopciones registradas, no se puede eliminar

# Table 1001061986 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción Producto

# Table 1001061986 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 3027083537 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripción Producto

# Table 3027083537 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 3027083537 - Field 3853549443 - Property 2879900210
source: Qty. Last Campaign
es_es: Cant. Campaña Anterior

# Table 1169292658 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 1169292658 - Field 337062104 - Property 2879900210
source: Teacher code
es_es: Cód. Docente

# Table 1169292658 - Field 3108848054 - Property 2879900210
source: Belong to CDS
es_es: Pertenece al CDS

# Table 1169292658 - Field 4157153598 - Property 2879900210
source: CDS code
es_es: Cód. CDS

# Table 1169292658 - Field 2234387203 - Property 2879900210
source: Last activation date
es_es: Ult. fecha activación

# Table 1169292658 - Field 3405354022 - Property 2879900210
source: School code
es_es: Cód. Colegio

# Table 1169292658 - Field 3772457154 - Property 2879900210
source: Level code
es_es: Cod. Nivel

# Table 3067532639 - Property 2879900210
source: Specialty
es_es: Especialidad

# Table 3067532639 - Field 3710040003 - Property 62802879
source: Teacher,Exhibitor
es_es: Docente,Expositor

# Table 3067532639 - Field 3601486950 - Property 2879900210
source: Specialism code
es_es: Cod. Especialidad

# Table 3067532639 - Field 3502056598 - Property 2879900210
source: Full name
es_es: Nombre completo

# Table 3067532639 - Field 986314423 - Property 2879900210
source: Specialism description
es_es: Descripción especialidad

# Table 3067532639 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 2262740637 - Property 2879900210
source: Teacher - Speciality
es_es: Docente - Especialidad

# Table 2262740637 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 2810427224 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 4195533308 - Field 1231848670 - Property 2879900210
source: Default
es_es: Principal

# Table 4195533308 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 3427912028 - Field 3413995051 - Property 2879900210
source: Campaign
es_es: Campaña

# Table 2642775336 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 2642775336 - Field 1431471928 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 118070522 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 118070522 - NamedType 4139067752
source: You must delete the lines before delete this record
es_es: Se deben eliminar las lineas antes de eliminar este registro

# Table 118070522 - NamedType 924275788
source: There's a change in the discount, do you wish to update the lines?
es_es: Se ha realizado un cambio de descuento, desea actualizar las lineas?

# Table 3370024141 - Field 1573556908 - Property 62802879
source: ,USA,England
es_es: ,USA,Inglaterra

# Table 2923818102 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 2923818102 - Field 1431471928 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3148092430 - Field 3580088574 - Property 2879900210
source: Attended
es_es: Asistió

# Table 87003629 - Property 2879900210
source: Setup Vendor Retention
es_es: Configuración Retencion Proveedores

# Table 2609554688 - Property 2879900210
source: Vendor - Retention
es_es: Retención Proveedores

# Table 2262183219 - Property 2879900210
source: Vendor Document Retention
es_es: Retención Documento Proveedores

# Table 2262183219 - Field 1108568662 - Property 2879900210
source: Retained Amount
es_es: Importe Retenido

# Table 2959857364 - Property 2879900210
source: Posted Vendor Rentention
es_es: Histórico Retención Proveedores

# Table 2959857364 - Field 1108568662 - Property 2879900210
source: Retained Amount
es_es: Importe Retenido

# Table 2959857364 - Field 2663212511 - Property 2879900210
source: Local Currency Amount
es_es: Importe Divisa Local

# Table 2959857364 - Field 25597958 - Property 2879900210
source: Additional Currency Amount
es_es: Importe Divisa Adicional

# Table 1589289642 - Field 2544883167 - Property 2879900210
source: Last names
es_es: Apellidos

# Table 1589289642 - Field 763258022 - Property 2879900210
source: Names
es_es: Nombres

# Table 1589289642 - Field 3943063865 - Property 2879900210
source: Fiscal name
es_es: Razon Social

# Table 1589289642 - Field 883629892 - Property 2879900210
source: Commercial name
es_es: Nombre Comercial

# Table 1589289642 - Field 3777680985 - Property 2879900210
source: Vat registration no.
es_es: RNC

# Table 1589289642 - Field 878042410 - Property 2879900210
source: Document ID
es_es: Cedula

# Table 1589289642 - Field 1234989739 - Property 2879900210
source: Document no.
es_es: Numero Documento

# Table 1589289642 - Field 312004955 - Property 2879900210
source: Document date
es_es: Fecha Documento

# Table 1589289642 - Field 1722538934 - Property 2879900210
source: Grand total
es_es: Total Documento

# Table 1589289642 - Field 1036661451 - Property 2879900210
source: VAT paid
es_es: ITBIS Pagado

# Table 1589289642 - Field 3386317190 - Property 2879900210
source: Information code
es_es: Codigo Informacion

# Table 1589289642 - Field 3295021290 - Property 2879900210
source: Expense code
es_es: Clasific. Gastos y Costos NCF

# Table 1589289642 - Field 3774768444 - Property 2879900210
source: Related NCF
es_es: NCF Relacionado

# Table 1589289642 - Field 3866841809 - Property 2879900210
source: Vat amount retained
es_es: ITBIS Retenido

# Table 1589289642 - Field 1482889612 - Property 2879900210
source: Payment date
es_es: Fecha Pago

# Table 1589289642 - Field 1270990264 - Property 2879900210
source: Vendor no.
es_es: Cod. Proveedor

# Table 1589289642 - Field 553460630 - Property 2879900210
source: Report id
es_es: Codigo reporte

# Table 1589289642 - Field 1382154622 - Property 2879900210
source: Posting date
es_es: Fecha registro

# Table 1589289642 - Field 2104241480 - Property 2879900210
source: Day
es_es: Dia

# Table 1589289642 - Field 744479271 - Property 2879900210
source: Payment day
es_es: Dia Pago

# Table 1589289642 - Field 1202480991 - Property 2879900210
source: Entry no.
es_es: No. Mov.

# Table 1589289642 - Field 2012993361 - Property 2879900210
source: ID type
es_es: Tipo Identificacion

# Table 1589289642 - Field 3201445806 - Property 2879900210
source: ISR Retention
es_es: ISR Retenido

# Table 1589289642 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# Table 1589289642 - Field 4148197005 - Property 2879900210
source: Type of Goods and Services purchased
es_es: Tipo de Bienes y Servicios comprados

# Table 1725799659 - Property 2879900210
source: NCF Void reasons
es_es: Razones Anulacion NCF
