Repository: AndreuSerraCandela/migracionecuador
Catalog: translation.*.xlf
Languages: es_es, fr_fr

# Table 4092569577 - Field 2971014054 - Property 62802879
source: Normal VAT,Reverse Charge VAT,Full VAT,Sales Tax,No Taxable VAT
es_es: Normal,Reversión,Total,Impto. venta,No sujeto

# Table 4092569577 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 4092569577 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 4092569577 - Field 22371452 - Property 2879900210
source: Attached to Line No.
es_es: Nº línea texto adicional

# Table 4092569577 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 4092569577 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 4092569577 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 4092569577 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 4092569577 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 4092569577 - Field 2552458873 - Property 2879900210
source: Tax Group Code
es_es: Cód. grupo impuesto

# Table 4092569577 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 4092569577 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
es_es: Grupo registro IVA prod.

# Table 4092569577 - Field 3299467854 - Property 2879900210
source: Blanket Order No.
es_es: Nº pedido abierto

# Table 4092569577 - Field 763268384 - Property 2879900210
source: Blanket Order Line No.
es_es: Nº lín. pedido abierto

# Table 4092569577 - Field 904390814 - Property 2879900210
source: VAT Base Amount
es_es: Importe base IVA

# Table 4092569577 - Field 381961415 - Property 2879900210
source: Unit Cost
es_es: Coste unitario

# Table 4092569577 - Field 3582421358 - Property 2879900210
source: Line Amount
es_es: Importe línea

# Table 4092569577 - Field 2992823416 - Property 2879900210
source: VAT Difference
es_es: Diferencia IVA

# Table 4092569577 - Field 2534656220 - Property 2879900210
source: VAT Identifier
es_es: Identific. IVA

# Table 4092569577 - Field 3450651614 - Property 2879900210
source: Variant Code
es_es: Cód. variante

# Table 4092569577 - Field 2814799924 - Property 2879900210
source: Bin Code
es_es: Cód. ubicación

# Table 4092569577 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
es_es: Cdad. por unidad medida

# Table 4092569577 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es_es: Cód. unidad medida

# Table 4092569577 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
es_es: Cantidad (base)

# Table 4092569577 - Field 3942279885 - Property 2879900210
source: FA Posting Date
es_es: A/F Fecha registro

# Table 4092569577 - Field 2223214263 - Property 2879900210
source: Depreciation Book Code
es_es: Cód. libro amortización

# Table 4092569577 - Field 3389861232 - Property 2879900210
source: Depr. until FA Posting Date
es_es: A/F Amort. hasta fecha reg.

# Table 4092569577 - Field 2385065524 - Property 2879900210
source: Duplicate in Depreciation Book
es_es: Duplicado en libro amort.

# Table 4092569577 - Field 607461957 - Property 2879900210
source: Use Duplication List
es_es: Utiliza lista duplicados

# Table 4092569577 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 4092569577 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
es_es: Nº referencia cruzada

# Table 4092569577 - Field 4033886233 - Property 2879900210
source: Unit of Measure (Cross Ref.)
es_es: Unidad de medida (ref.cruz.)

# Table 4092569577 - Field 606076036 - Property 2879900210
source: Cross-Reference Type
es_es: Tipo referencia cruzada

# Table 4092569577 - Field 606076036 - Property 62802879
source: ,Customer,Vendor,Bar Code
es_es: ,Cliente,Prov.,Cód. barra

# Table 4092569577 - Field 4031263561 - Property 2879900210
source: Cross-Reference Type No.
es_es: Nº tipo referencia cruzada

# Table 4092569577 - Field 1037119892 - Property 2879900210
source: Item Category Code
es_es: Cód. categoría producto

# Table 4092569577 - Field 1986218713 - Property 2879900210
source: Nonstock
es_es: Prod. sin stock

# Table 4092569577 - Field 1161320773 - Property 2879900210
source: Purchasing Code
es_es: Cód. compra

# Table 4092569577 - Field 231643163 - Property 2879900210
source: Product Group Code
es_es: Cód. grupo producto

# Table 4092569577 - Field 565903963 - Property 2879900210
source: Appl.-from Item Entry
es_es: Liquid.-de mov. pdto

# Table 4092569577 - Field 4171579828 - Property 2879900210
source: Service Contract No.
es_es: Nº contrato servicio

# Table 4092569577 - Field 868423472 - Property 2879900210
source: Service Order No.
es_es: Nº ped. servicio

# Table 4092569577 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº prod. servicio

# Table 4092569577 - Field 334301872 - Property 2879900210
source: Appl.-to Service Entry
es_es: Liquidar a-mov. servicio

# Table 4092569577 - Field 3472755819 - Property 2879900210
source: Service Item Line No.
es_es: Nº lín. prod. servicio

# Table 4092569577 - Field 2038677505 - Property 2879900210
source: Serv. Price Adjmt. Gr. Code
es_es: Cód. grupo ajuste precio serv.

# Table 4092569577 - Field 1576505637 - Property 2879900210
source: Return Reason Code
es_es: Cód. motivo dev.

# Table 4092569577 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 4092569577 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 4092569577 - Field 3520177109 - Property 2879900210
source: Pmt. Disc. Rcd. Amount
es_es: Dto. P.P.

# Table 4092569577 - Field 670141925 - Property 2879900210
source: EC %
es_es: % RE

# Table 4092569577 - Field 4240675827 - Property 2879900210
source: EC Difference
es_es: Diferencia RE

# Table 4092569577 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 1915691372 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# Table 1915691372 - Field 2014438008 - Property 2879900210
source: PO Box address
es_es: Dirección PO Box

# Table 1915691372 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 1915691372 - Field 395673180 - Property 2879900210
source: Approval %
es_es: % de Aprobación

# Table 1915691372 - Field 395673180 - Method 2126772001 - NamedType 2344539320
source: Updating #1########## @2@@@@@@@@@@@@@
es_es: Actualizando #1########## @2@@@@@@@@@@@@@

# Table 1915691372 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 1915691372 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 1915691372 - Field 3363002414 - Property 2879900210
source: POS Sales
es_es: Venta TPV

# Table 1915691372 - Field 3010859358 - Property 2879900210
source: POS
es_es: TPV

# Table 1915691372 - Field 3400638485 - Property 2879900210
source: Shop
es_es: Tienda

# Table 1915691372 - Field 2427959755 - Property 2879900210
source: Invoice FDN Serial No.
es_es: No. Serie NCF Facturas

# Table 1915691372 - Field 928243943 - Property 2879900210
source: Fiscal Document No.
es_es: No. Comprobante Fiscal

# Table 1915691372 - Field 3748790708 - Property 2879900210
source: Related FDN
es_es: No. Comprobante Fiscal Rel.

# Table 1915691372 - Field 3888072129 - Property 2879900210
source: Reason to void FDN
es_es: Razón anulacion NCF

# Table 1915691372 - Field 1853573294 - Property 2879900210
source: Credit Memo NCF Serial No.
es_es: No. Serie NCF Abonos

# Table 1915691372 - Field 3030867259 - Property 2879900210
source: Expense Clasification Code
es_es: Cod. Clasificación Gastos

# Table 3536165987 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 3536165987 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 3536165987 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 3536165987 - Field 2179635547 - Property 62802879
source: ,Conquest,Keep,Lost,Retired
es_es: ,Conquista,Mantener,Perdida,Retiro

# Table 3536165987 - NamedType 652464844
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 3536165987 - NamedType 4139067752
source: This user is not allowed to modify %1
es_es: Este usuario no tiene permitido poder modificar %1

# Table 1443878127 - Property 2879900210
source: Time attendance log
es_es: Datos ponchador

# TableExtension 3459847069 - Field 323353982 - Property 2879900210
source: District
es_es: Departamento

# TableExtension 3459847069 - Field 1919924719 - Property 2879900210
source: Modular Code
es_es: Código Ministerio

# Table 4135503929 - Field 1503163637 - Property 62802879
source: Invoice,Consignation,Sample,Donations
es_es: Factura,Consignacion,Muestras,Donaciones

# Table 4135503929 - Field 2692897080 - Property 2879900210
source: Pre Order
es_es: Pre pedido

# Table 4135503929 - Field 1090534815 - Property 2879900210
source: Cashier ID
es_es: ID Cajero

# Table 4135503929 - Field 2476176710 - Property 2879900210
source: Creation time
es_es: Hora creacion

# Table 4135503929 - Field 140539155 - Property 2879900210
source: Order type
es_es: Tipo pedido

# Table 4135503929 - Field 140539155 - Property 62802879
source: ,TPV,Mobile
es_es: ,TPV,Movilidad

# Table 4135503929 - Field 3492000847 - Property 2879900210
source: Compressed invoice
es_es: Factura comprimida

# Table 1498543104 - Property 2879900210
source: Tender POS COPY
es_es: Copia Pagos TPV

# Table 1498543104 - Field 2220538840 - Property 2879900210
source: Tender Type POS
es_es: Tipo pago TPV

# Table 1498543104 - Field 1216426794 - Property 2879900210
source: Currency code
es_es: Cod. divisa

# Table 1498543104 - Field 1493285995 - Property 2879900210
source: Amount
es_es: Importe

# Table 1498543104 - Field 3480486328 - Property 2879900210
source: Order no.
es_es: No. pedido

# Table 1498543104 - Field 708106636 - Property 2879900210
source: Cashier
es_es: Cajero

# Table 1498543104 - Field 1991915875 - Property 2879900210
source: Date
es_es: Fecha

# Table 1498543104 - Field 1400610496 - Property 2879900210
source: Time
es_es: Hora

# Table 1397865906 - Field 3221156237 - Property 2879900210
source: POS Void
es_es: Anulada en TPV

# Table 1397865906 - Field 4062543080 - Property 2879900210
source: Void POS Price
es_es: Precio anulacion TPV

# Table 1397865906 - Field 3779621986 - Property 2879900210
source: Void POS Qty.
es_es: Cantidad anulacion TPV

# Table 1397865906 - NamedType 612391220
source: You'd reached the limit of sales lines allowed for a sales document.
es_es: Se ha llegado al límite de líneas permitidas para una documento de venta.

# Table 1397865906 - NamedType 4139067752
source: This user is not allowed to modify the Sales Price in this document
es_es: Este usuario no tiene permitido poder modificar el precio de venta en este documento

# TableExtension 1739012539 - Field 1350647692 - Property 2879900210
source: Income type
es_es: Tipo de ingreso

# TableExtension 1739012539 - Field 1879668339 - Property 2879900210
source: NCF Due date
es_es: Fecha vencimiento NCF

# TableExtension 3483193367 - Field 2279825318 - Property 2879900210
source: Time
es_es: Tiempo

# TableExtension 3483193367 - Field 620038775 - Property 2879900210
source: Working Center Name
es_es: Nombre centro de trabajo

# TableExtension 3483193367 - Field 709056165 - Property 2879900210
source: Payment type
es_es: Tipo pago

# TableExtension 3483193367 - Field 709056165 - Property 62802879
source: Fix salary,By hour
es_es: Sueldo fijo,Por hora

# TableExtension 3483193367 - Field 2156006325 - Property 2879900210
source: Calculate meals by day
es_es: Calcular dieta por día

# TableExtension 3483193367 - Field 741426123 - Property 2879900210
source: Incluide transportation payment
es_es: Incluir pago transporte

# TableExtension 3483193367 - Field 293687113 - Property 2879900210
source: Work permit to Foreign according to MT
es_es: Permiso de Trabajo a Extranjeros según MT

# TableExtension 3483193367 - Field 238278359 - Property 2879900210
source: Place of Birth according to MT
es_es: Codigo Lugar Nacimiento segun MT

# TableExtension 3483193367 - Field 2249656338 - Property 2879900210
source: Ethnicity According to MT
es_es: Etnia Según MT

# TableExtension 3483193367 - Field 1703885594 - Property 2879900210
source: Language according to MT
es_es: Idioma según MT

# TableExtension 3483193367 - Field 566268571 - Property 2879900210
source: Number of children
es_es: Número de Hijos

# TableExtension 3483193367 - Field 1686306373 - Property 2879900210
source: Academic Level
es_es: Nivel Academico MT

# TableExtension 3483193367 - Field 1234395359 - Property 2879900210
source: Profession
es_es: Profesión

# TableExtension 3483193367 - Field 3391824157 - Property 2879900210
source: Job position according to MT
es_es: Puesto Según MT

# TableExtension 3483193367 - Field 4254073617 - Property 2879900210
source: Job code MT
es_es: Cód. Puesto MT

# TableExtension 3483193367 - Field 2617461306 - Property 2879900210
source: Nationality code MT
es_es: Cód. Nacionalidad MT

# TableExtension 3483193367 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# TableExtension 3483193367 - Field 2363328873 - Property 62802879
source: SS,Passport,Green card,Work Permission
es_es: Cédula,Pasaporte,Tarj. residencia,Permiso de Trabajo

# TableExtension 3483193367 - Field 3918702922 - Property 2879900210
source: Enroll date
es_es: Alta contrato

# TableExtension 3483193367 - Field 1213582841 - Property 2879900210
source: Ending date
es_es: Fin contrato

# TableExtension 3483193367 - Field 3940042086 - Property 2879900210
source: Retired
es_es: Pensionado

# TableExtension 3483193367 - Field 3563917055 - Property 2879900210
source: Calculate Payroll
es_es: Calcular Nómina

# TableExtension 3483193367 - Field 3373132954 - Property 2879900210
source: Departure date
es_es: Fecha salida empresa

# TableExtension 3483193367 - Field 266002067 - Property 2879900210
source: Nationality
es_es: Nacionalidad

# TableExtension 3483193367 - Field 3845735536 - Property 2879900210
source: Incentives/Points
es_es: Incentivos/Puntos

# TableExtension 3483193367 - Field 3574222840 - Property 2879900210
source: Place of birth
es_es: Lugar nacimiento

# TableExtension 3483193367 - Field 3690665539 - Property 2879900210
source: Marital status
es_es: Estado civil

# TableExtension 3483193367 - Field 3690665539 - Property 62802879
source: Single, Married, Widowed, Separated, Divorced, Free Union
es_es: Soltero/a,Casado/a,Viudo/a,Separado/a,Divorciado/a,Unión libre

# TableExtension 3483193367 - Field 1052421340 - Property 2879900210
source: Bank accout no.
es_es: No. cuenta banco

# TableExtension 3483193367 - Field 3464511078 - Property 2879900210
source: Birthday month
es_es: Mes Nacimiento

# TableExtension 3483193367 - Field 19695179 - Property 62802879
source: Employ,Temporary,Other
es_es: Fijo,Móvil,Otro

# TableExtension 3483193367 - Field 3957234133 - Property 2879900210
source: Salary
es_es: Salario

# TableExtension 3483193367 - Field 1917238575 - Property 2879900210
source: Customer no.
es_es: Código Cliente

# TableExtension 3483193367 - Field 3680749407 - Property 2879900210
source: Birthday
es_es: Día nacimiento

# TableExtension 3483193367 - Field 655481818 - Property 2879900210
source: ARS Code
es_es: Cod. ARS

# TableExtension 3483193367 - Field 323353982 - Property 2879900210
source: Department
es_es: Departamento

# TableExtension 3483193367 - Field 1702627317 - Property 2879900210
source: Sub-Department
es_es: Sub Departamento

# TableExtension 3483193367 - Field 4135784738 - Property 2879900210
source: TAX Retention Agent
es_es: Agente de Retencion ISR

# TableExtension 3483193367 - Field 1409161939 - Property 2879900210
source: VRN TAX Retention Agent
es_es: RNC Agente de Retencion ISR

# TableExtension 3483193367 - Field 3178510570 - Property 2879900210
source: Supervisor Code
es_es: Cod. Supervisor

# TableExtension 3483193367 - Field 1436576051 - Property 2879900210
source: Supervisor Name
es_es: Nombre Supervisor

# TableExtension 3483193367 - Field 3117620652 - Property 2879900210
source: Shift
es_es: Turno

# TableExtension 3483193367 - Field 796019553 - Property 2879900210
source: External company salary
es_es: Salario Empresas Externas

# TableExtension 3483193367 - Field 4129318320 - Property 2879900210
source: Incometax Voluntary extra payment
es_es: Aporte Voluntario Income Tax

# TableExtension 3483193367 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Cód. idioma

# TableExtension 3483193367 - Field 2914434993 - Property 2879900210
source: Days of vacations
es_es: Días Vacaciones

# TableExtension 3483193367 - Field 249607557 - Property 2879900210
source: Emergency Contact name
es_es: Contacto en caso de Emergencia

# TableExtension 3483193367 - Field 101341009 - Property 2879900210
source: Emergency Contact's Phone no.
es_es: Teléfono contacto Emergencia

# TableExtension 3483193367 - Field 4159883147 - Property 2879900210
source: Relationship Emergency
es_es: Parentesco caso de Emergencia

# TableExtension 3483193367 - Field 2701771160 - Property 2879900210
source: Distribute salary in jobs
es_es: Distribuir salario en proyecto

# TableExtension 3483193367 - Field 1811406385 - Property 2879900210
source: Blood type
es_es: Tipo de sangre

# TableExtension 3483193367 - Field 1833515176 - Property 2879900210
source: Risk level
es_es: Nivel de riesgo

# TableExtension 3483193367 - Field 1833515176 - Property 62802879
source: ,Critic,Non critic
es_es: ,Crítico,No crítico

# TableExtension 3483193367 - Field 3826673601 - Property 2879900210
source: Punch clock ID
es_es: ID Control de asistencia

# TableExtension 3483193367 - Field 1305651782 - Property 2879900210
source: Employee no. to whom replace
es_es: Cod. empleado a quien sustituy

# TableExtension 3483193367 - Field 2653092957 - Property 2879900210
source: Employee name to whom replace
es_es: Nombre a quien sustituye

# TableExtension 3483193367 - Field 3791738300 - Property 2879900210
source: Passport No.
es_es: No. Pasaporte

# TableExtension 3483193367 - Field 543453566 - Property 2879900210
source: US Visa
es_es: Visa americana

# TableExtension 3483193367 - Field 2456990919 - Property 2879900210
source: Reactivation date
es_es: Fecha re activación

# TableExtension 3483193367 - Field 1818214042 - Property 2879900210
source: Hobby
es_es: Pasatiempo preferido

# TableExtension 3483193367 - Field 1784149063 - Property 2879900210
source: Exclude Taxes cacl. from Comission
es_es: Excluir Calc. Imp. en Comisión

# TableExtension 3483193367 - Field 1607971347 - Property 2879900210
source: Category
es_es: Categorïa

# TableExtension 3483193367 - NamedType 4139067752
source: This Account No. already exist for employee %1
es_es: Este número de cuenta ya existe para el empleado %1

# TableExtension 3483193367 - NamedType 481797073
source: This employee has posted payroll, you can not delete it
es_es: Este empleado tiene nominas registradas, no se puede eliminar

# TableExtension 3483193367 - NamedType 1119493690
source: This %1 already exist for the employee %2 %3
es_es: Este %1 ya existe para el empleado %2, %3

# TableExtension 3483193367 - NamedType 1757190307
source: $1 is invalid, please verify
es_es: %1 inválida, favor de verificar

# TableExtension 4120889984 - Field 3156820785 - Property 2879900210
source: Contract agreement
es_es: Acuerdo de permanencia

# TableExtension 4120889984 - Field 4251847007 - Property 2879900210
source: Training code
es_es: Cód. Entrenamiento

# TableExtension 2207800133 - Field 2309304512 - Property 2879900210
source: Working days
es_es: Días laborables

# TableExtension 2207800133 - Field 2263401896 - Property 2879900210
source: TSS leaves types
es_es: Tipo de novedad TSS

# TableExtension 2207800133 - Field 2263401896 - Property 62802879
source: ,Vacation,Voluntary License,Maternity,Disability
es_es: ,Vacaciones,Licencia Voluntaria,Lic. por Maternidad,Lic. por Discapacidad

# TableExtension 2207800133 - Field 367086139 - Property 2879900210
source: Publish
es_es: Publicar

# TableExtension 2207800133 - Field 2707487044 - Property 2879900210
source: APP description
es_es: Descripción APP

# TableExtension 2207800133 - Field 1491965819 - Property 2879900210
source: Top days allowed
es_es: Máximo de días

# TableExtension 2845496750 - Field 1778072510 - Property 2879900210
source: Closed
es_es: Cerrada

# TableExtension 2845496750 - Field 1509425979 - Property 2879900210
source: % To deduct
es_es: % a deducir

# TableExtension 2845496750 - Field 3537548264 - Property 2879900210
source: Full name
es_es: Nombre completo

# TableExtension 2845496750 - Field 3628184514 - Property 2879900210
source: Calculated
es_es: Calculado

# TableExtension 2845496750 - NamedType 4139067752
source: %1 can not be greather than %2
es_es: %1 no puede ser mayor que %2

# TableExtension 1088940061 - Field 4275046174 - Property 2879900210
source: Undefined
es_es: Indefinido

# TableExtension 1088940061 - Field 2830265299 - Property 2879900210
source: Duration
es_es: Duración

# TableExtension 1726636678 - Field 1701322167 - Property 2879900210
source: Notice
es_es: Preaviso

# TableExtension 1726636678 - Field 7855722 - Property 2879900210
source: Unemployment
es_es: Cesantía

# TableExtension 1726636678 - Field 4223164028 - Property 2879900210
source: Vacation
es_es: Vacaciones

# TableExtension 1726636678 - Field 1256332615 - Property 2879900210
source: Christmas salary
es_es: Regalía

# TableExtension 4108514123 - Field 4169653403 - Property 2879900210
source: Candidate Nos.
es_es: No. serie candidatos

# TableExtension 4108514123 - Field 1996868044 - Property 2879900210
source: Personnel actions serial no.
es_es: No. serie acciones personal

# TableExtension 4108514123 - Field 3943534577 - Property 2879900210
source: Training serial no.
es_es: No. serie entrenamientos

# TableExtension 2195424272 - Field 2887730673 - Property 2879900210
source: Cross reference no.
es_es: Cod. barras

# TableExtension 2195424272 - Field 3263963055 - Property 2879900210
source: Responsible Name
es_es: Nombre Responsable

# Table 3124394171 - Field 1856816140 - Property 2879900210
source: Country
es_es: País

# Table 3124394171 - Field 1145536228 - Property 2879900210
source: Sample Vendor
es_es: Proveedor Muestras

# Table 3124394171 - Field 1984944675 - Property 2879900210
source: Dim. Invoicing Type
es_es: Dim. Tipo Facturación

# Table 3124394171 - Field 1503455803 - Property 2879900210
source: Print Sales Shipment
es_es: Imprimir Remisión Venta

# Table 3124394171 - Field 3669883158 - Property 2879900210
source: Location code for returns
es_es: Almacén para recepción devoluciones

# Table 3124394171 - Field 209147573 - Property 2879900210
source: Re invoice Location
es_es: Almacén refacturación

# Table 3124394171 - Field 908801494 - Property 2879900210
source: Pre Return Series No.
es_es: No. Serie pre Devolución

# Table 3124394171 - Field 1739258123 - Property 2879900210
source: Control Lines per Invoice
es_es: Control Lín. por Factura

# Table 3124394171 - Field 3896623770 - Property 2879900210
source: Line Qty. per Invoice
es_es: Cantidad Lín. por factura

# Table 3124394171 - Field 4107096672 - Property 2879900210
source: Benefit % for Sales Internal Customer
es_es: % Beneficio Vtas. Ctes. Internos
